export let songs = [
	{
		name:'Благодарю Тебя, Создатель'
		lines:[
			{chords:"Em         H7        Em"}
			{text:"Благодарю Тебя, Создатель"}
			{chords:"Em        H7         Em         E"}
			{text:"Благодарю за все, что дал Ты "}
			{chords:"Am                              Em"}
			{text:"За то, что вижу родных и близких "}
			{chords:"H7              Em"}
			{text:"И за друзей благодарю "}
			{chords:"Am              Em"}
			{text:"За звуки песен и за спасение,"}
			{chords:"H7                Em - Fm"}
			{text:"Что я живу – благодарю."}
			{break:yes}
			{chords:"Fm       C           Fm"}
			{text:"Благодарю Тебя, Создатель!"}
			{chords:"Fm       C           Fm"}
			{text:"Благодарю за все, что дал Ты."}
			{chords:"Bm                     Fm"}
			{text:"За краски неба, за запах хлеба"}
			{chords:"C                 Fm  F"}
			{text:"И за мой дом – благодарю"}
			{chords:"Bm                 Em"}
			{text:"За мир и счастье, и за ненастье."}
			{chords:"C             Em"}
			{text:"За все Тебя благодарю!"}
			{break:yes}
			{bridge:"Програш"}
			{break:yes}
			{text:"Благодарю Тебя, Создатель"}
			{text:"Благодарю за все, что дал Ты"}
			{text:"За сердца песню, что льется к небу"}
			{text:"Благодаря я ей живу"}
			{text:"// За тех, кто рядом любовь мне дарят"}
			{text:"За любовь благодарю // 2р"}
		]
	}
	{
		name:"Благодаттю і милістю",
		lines:[
			{chords:"Em          C         G             D"}
			{text:"Благодаттю і милістю і співчуттям"}
			{chords:"Em         C          G    D"}
			{text:"Огортаєш мене в усі дні"}
			{chords:"Em                C              G            D"}
			{text:"Наді мною Твій прапор любові й життя"}
			{chords:"C        D       G    Em"}
			{text:"Ти надію даєш мені"}
			{chords:"C            D            G"}
			{text:"Ми зустрінемось в вічності"}
			{break:yes}
			{refrain:"Приспів"}
			{chords:"C		G          D"}
			{text:"Дивний Бог і чудовий Ти,"}
			{chords:"C		Em          C        D"}
			{text:"Добрий Бог повний чистоти,"}
			{chords:"C		G       H7    Em"}
			{text:"Повний любові і святості,"}
			{chords:"C		D       G   Em"}
			{text:"Всю хвалу віддаєм Тобі."}
			{chords:"C		D       G"}
			{text:"Честь і слава навік Тобі"}
			{break:yes}
			{text:"Ти є Бог – Сотворитель всієї землі,"}
			{text:"Все свідкує про велич Твою,"}
			{text:"Ми радієм, що ми є всі діти Твої,"}
			{text:"Будем вірними всі Тобі, "}
			{text:"Честь і слава навік Тобі!"}
			{break:yes}
			{text:"Найсвятішому імені Бога Творця"}
			{text:"Ми поклонимось в наших серцях,"}
			{text:"Бо за нас заплатив Він найвищу ціну,"}
			{text:"Вічно вдячні ми будем Йому,"}
			{text:"Поклонімося всі Йому."}
			{break:yes}
			{refrain:"Приспів // 2р"}
		]
	}
	{
		name:"Благодать",
		lines:[
			{chords:"Am               C       G            C"}
			{text:"// Благодать Господа Иисуса Христа,"}
			{chords:"    F                       G                        C"}
			{text:"Благодать Господа нашего Иисуса Христа,"}
			{chords:"Dm              G            C                           F"}
			{text:"И любовь Бога Отца, и общение Святого Духа,"}
			{chords:"Dm                     E          Am        (A7)"}
			{text:"Да пребудет со всеми вами. Аминь. // 2р"}
		]
	}
	{
		name: "Благословен тот дом",
		lines: [
			{chords:"Dm                   Gm         A                                   Dm"}
			{text:"Благословен тот дом, где в каждом чистом сердце"}
			{chords:"Dm              Gm                   A"}
			{text:"Слово святое Господа живёт."}
			{chords:"D                           C        D          F"}
			{text:"Нет власти тьмы и страха смерти,"}
			{chords:"B                                  Gm             A"}
			{text:"И Сам Господь в  тот дом Хозяином войдёт."}
			{break:yes}
			{refrain: "Припев:"}
			{chords:"Dm               A                 Dm"}
			{text:"// Благословен, благословен,"}
			{chords:"Dm              A         Dm"}
			{text:"Благословен, тот дом // 2р"}
			{break:yes}
			{text:"Благословен тот дом, где в тихий час молитвы"}
			{text:"Духом Святым Господь касается сердец."}
			{text:"Где радости, счастья, любви в избытке,"}
			{text:"И благодать излил Небесный наш Отец."}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проигрыш"}
			{text:"Благословен тот дом, где старость уважают,"}
			{text:"Где веру свято берегут из рода в род."}
			{text:"Славят Творца и Библию читают,"}
			{text:"И возрастают в мудрости из года в год."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Благословлю Господа, во всякое время",
		lines: [
			{chords:"                  C    G                   D            Em"}
			{text: "Благословлю Господа, во всякое время"}
			{chords:"        C     G                  D"}
			{text: "Душа моя будет хвалится"}
			{chords:"              C            G"}
			{text: "Я взыскал Господа"}
			{chords:"          D                  Em         C"}
			{text: "От всех опасностей Он избавил"}
			{chords:"       D           G"}
			{text: "Услышал меня"}
			{break:yes}
			{refrain: "Припев:"}
			{chords:"       C    G         Em    D"}
			{text: "Хвала Ему, Хвала Ему"}
			{chords:"                C             G       D"}
			{text: "Непрестанно в устах моих // 2р."}
			{break:yes}
			{text: "Кто обращал взор к Нему,"}
			{text: "Те просвещались"}
			{text: "И лица их не постыдятся"}
			{text: "Близок Господь к сокрушенным сердцем"}
			{text: "И смиренных духом спасет"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Хвала Ему, Хвала Ему"}
			{text: "Непрестанно в устах моих // 4р."}
			{break:yes}
			{chords:"Em              C                            G   D"}
			{text: "Вкусите и увидите как благ…"}
			{chords:"Em              C                       G            D"}
			{text: "Вкусите и увидите как благ Господь"}
			{chords:"        C               G        D               Em"}
			{text: "Блажен человек который уповает,"}
			{chords:"C       D            C"}
			{text: "Уповает на Него."}
		]
	}
	{
		name: "Блажен всякий",
		lines: [
			{chords: "         A                                    E     A"}
			{text: "Блажен всякий, боящийся Господа"}
			{chords: "      D                        E"}
			{text: "Ходящий путями Его"}
			{chords: "       A           E            D                     E"}
			{text: "Ты будешь есть от трудов рук твоих,"}
			{chords: "         D                      H  E"}
			{text: "Блажен ты и благо тебе"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "            A             D                 A           D         E      D"}
			{text: "// Так благословится человек, боящийся Господа // 2р"}
			{chords: "       A                                          E  "}
			{text: "Жена твоя, как плодовитая лоза"}
			{chords: "     E            E    D                A"}
			{text: "В доме твоем,сыновья твои"}
			{chords: "D                                A"}
			{text: "Как масличные ветви,"}
			{chords: "D              A     E        A"}
			{text: "Вокруг трапезы твоей"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Так благословится человек, боящийся Господа // 2р"}
			{chords: "    A              E                              D  A"}
			{text: "// Благословит тебя Господь Сиона // 2р"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Так благословится человек, боящийся Господа // 2р"}
		]
	}
	{
		name: "Блаженні (Нагірна проповідь)",
		lines: [
			{chords: "    C                        Em                                 Am"}
			{text: "Блаженні вбогі духом, бо їхнє царство Боже."}
			{chords: "                                  F                                       C"}
			{text: "Блаженні всі засмучені, бо будуть втішені вони."}
			{chords: "C                                   Em                                         Am"}
			{text: "Блаженні серцем лагідні, бо землю успадкують всю"}
			{chords: "                                  F                                           C"}
			{text: "Блаженні спраглі правди, бо будуть нагодовані."}
			{break:yes}
			{text: "Блаженні милостивії – помилувані будуть"}
			{text: "Блаженні чисті серцем, бо Господа побачать."}
			{text: "Блаженні миротворці – синами Бога стануть."}
			{text: "Блаженні ви, як кривдять вас за ім'я Господа"}
			{break:yes}
			{text: "Ви – сіль землі, ви світло для світу."}
			{text: "Нехай воно світить високо вгорі."}
			{text: "Ви – друзі мої, не слуги а діти"}
			{text: "Благу вість звіщайте до краю землі"}
			{bridge: "Програш"}
			{break:yes}
			{text: "Не гнівайтесь на ближнього, і від спокус тікайте"}
			{text: "Та свою милостиню у простоті давайте"}
			{text: "Моліться Богу в тайні, щоб Він воздав вам явно"}
			{text: "Скарби складайте в Небесах, скарби нетлінні й славні"}
			{break:yes}
			{text: "І не журіться про життя, що треба їсти й пити"}
			{text: "Шукайте Царства Божого, як Господу служити."}
			{text: "Дорогою вузькою йдіть, в тісні ворота входьте"}
			{text: "І не будуйте на піску, на скелі дім свій зводьте."}
			{break:yes}
			{text: "// Ви – сіль землі, ви світло для світу."}
			{text: "Нехай воно світить високо вгорі."}
			{text: "Ви – друзі мої, не слуги а діти"}
			{text: "Благу вість звіщайте до краю землі // 2р"}
			{break:yes}
			{text: "Ви – друзі мої, не слуги а діти"}
			{text: "Благу вість звіщайте до краю землі!"}
		]
	}
	{
		name: "Бог же всякой благодати",
		lines: [
			{chords: "Am                            Dm"}
			{text: "Бог же всякой благодати"}
			{chords: "          G                                    C"}
			{text: "Призвавший нас в вечную славу"}
			{chords: "     F                          Dm"}
			{text: "Свою во Христе Иисусе"}
			{chords: "   E"}
			{text: "Сам по кратковременном страдании вашем"}
			{break:yes}
			{chords: "                   Am                      Dm"}
			{text: "// Да совершит вас, да утвердит,"}
			{chords: "               G               C                         F"}
			{text: "Да укрепит, да соделает непоколебимыми."}
			{chords: "         Dm               E"}
			{text: "Ему слава и держава"}
			{chords: "                              E    (Am)"}
			{text: "Во веки веков, аминь // 2p"}
			{break:yes}
			{bridge: "Програш"}
			{break:yes}
			{text: "// Да совершит вас, да утвердит,"}
			{text: "Да укрепит, да соделает непоколебимыми."}
			{text: "Ему слава и держава"}
			{text: "Во веки веков, аминь // 2p"}
		]
	}
	{
		name: "Бог мой, Ты скала моя",
		lines: [
			{chords: "Am         Dm            Am"}
			{text: "Бог мой, Ты скала моя"}
			{chords: "          F Dm        E"}
			{text: "На Тебя я уповаю,"}
			{chords: "Am                       Dm            Am"}
			{text: "Щит мой, рог спасенья моего"}
			{chords: "       F             E"}
			{text: "И убежище моё."}
			{chords: "            Dm                    E    Am"}
			{text: "В тесноте моей призвал я Господа"}
			{chords: "         F           G           C"}
			{text: "И к Богу моему воззвал,"}
			{chords: "       Dm           G      C"}
			{text: "И услышал Он, услышал Он,"}
			{chords: "             F         Dm               C"}
			{text: "От чертога Своего голос мой и вопль,"}
			{chords: "    F                          Dm     E"}
			{text: "Вопль дошел до слуха Его."}
			{break:yes}
			{chords: "                Am        Dm "}
			{text: "// Возлюблю тебя, Господи,"}
			{chords: "        G           C        F         Dm"}
			{text: "Крепость моя, твердыня моя"}
			{chords: "           E              Am"}
			{text: "И прибежище моё // 4р"}
		]
	}
	{
		name: "Бог – наш Отець",
		lines: [
			{chords: "                     C                      Em"}
			{text: "Бог – наш Отець, а ми Його діти,"}
			{chords: "                Am                            F"}
			{text: "Ніхто не вміє так, як Він любити."}
			{chords: "                    C                  Em"}
			{text: "Його творіння такі унікальні:"}
			{chords: "                Am                                         F"}
			{text: "Радісні, добрі, щирі, веселі, часом печальні"}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "                   C"}
			{text: "Ми – Його діти, Церква, сім’я,"}
			{chords: "     Em / G"}
			{text: "Обручена Христу Наречена,"}
			{chords: "          Am                                          F"}
			{text: "Тіло Ісуса, смерть Його з’єднала нас."}
			{text: "Кров’ю омиті, чисті, святі,"}
			{text: "Духом народженні ми згори,"}
			{text: "Вічним коханням полюбив, Себе відкрив."}
			{break:yes}
			{text: "Будем разом Бога хвалити,"}
			{text: "Віддано, щиро всі Йому служити"}
			{text: "Божу любов ми світу покажем,"}
			{text: "І про Його пролиту Кров усім розкажем."}
			{break:yes}
			{refrain: "Приспів / 3р"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Бог – наш Отець, а ми Його діти,"}
			{text: "Ніхто не вміє так, як ВІн любити."}
		]
	}
	{
		name: "Бог – Царь земли",
		lines: [
			{chords: "Dm                Am         Dm        Gm"}
			{text: "Бог Царь земли всей, пойте Ему"}
			{chords: "Dm            C               F           A"}
			{text: "Богу воскликните народы все!"}
			{chords: "Gm         Dm                              A"}
			{text: "Боже хвала Твоя до края земли."}
			{chords: "Gm       Dm                         A      Dm"}
			{text: "Имя, Господь, Твое до края земли."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "      Dm                         Gm               Dm"}
			{text: "// Велик Господь, и в граде Бога нашего"}
			{chords: "         A       Dm         A    Dm"}
			{text: "всехвален Он на горе Его // 2р"}
			{break:yes}
			{text: "Ибо вовеки Бог наш есть,"}
			{text: "Он будет вождем нашим всегда!"}
			{text: "Боже, хвала Твоя до края земли,"}
			{text: "Имя, Господь, Твое до края земли."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Буду петь Господу",
		lines: [
			{chords: "    C                          F                             C"}
			{text: "// Буду петь Господу во всю жизнь мою"}
			{chords: "             Dm       G                   C   G"}
			{text: "Буду я петь Ему, доколе я жив"}
			{text: "Да будет благоприятна песнь моя,"}
			{text: "Возвеселюсь, возрадуюсь я в Господе"}
			{break:yes}
			{chords: "                   F             G       Em - Am"}
			{text: "Благослови Господа, душа моя"}
			{chords: "              Dm            G              C"}
			{text: "Благослови Господа, душа моя"}
			{text: "Благослови Господа, душа моя"}
			{text: "Благослови Господа, душа моя // 2р"}
		]
	}
	{
		name: "Велики и чудны дела Твои",
		lines:  [
			{chords: "Em             C            H7     Em"}
			{text: "Велики и чудны дела Твои,"}
			{chords: " C              G                    D"}
			{text: "Господи Боже Вседержитель!"}
			{chords: " Em               C                   D  Em     C      Hm Em"}
			{text: "Праведны и истинны пути Твои, Царь Святый!"}
			{chords: "Am          H7                    Em D      C"}
			{text: "Кто не убоится, не прославит Тебя"}
			{chords: "       Am    D      G"}
			{text: "Ибо Ты един свят"}
			{chords: "Am       H7         Em  D  C             Am"}
			{text: "Все народы поклонятся пред Тобой"}
			{chords: "        H7          Em"}
			{text: "Ибо Ты един свят"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G  D  Am Em"}
			{text: "Свят, свят"}
			{chords: "C       D      G"}
			{text: "Ты един свят"}
			{chords: "Em D Am Em"}
			{text: "Свят, свят"}
			{chords: "C   Hm   Em"}
			{text: "Ты един свят"}
			{break:yes}
			{text: "Славьте Господа, ибо Он благ"}
			{text: "Хвалите, пойте имени Его"}
			{text: "Благословен Господь –"}
			{text: "Твердыня моя, щит мой Он"}
			{break:yes}
			{text: "Кто не убоится, не прославит Тебя"}
			{text: "Ибо Ты един свят"}
			{text: "Все народы поклонятся пред Тобой"}
			{text: "Ибо Ты един свят"}
			{break:yes}
			{refrain: "Припев // 2р"}
		]
	}
	{
		name: "Веселятся небеса",
		lines: [
			{chords: " Dm                  A       Dm   C"}
			{text: "// Господу воспойте песнь,"}
			{chords: "F                               C"}
			{text: "Новую воспойте песнь"}
			{chords: "Dm                   Gm       A                             Dm"}
			{text: "Веселятся небеса и торжествует вся земля//"}
			{break:yes}
			{chords: "Dm"}
			{text: "// Благословляйте Его,"}
			{chords: "Dm                                      C F       (A Dm)"}
			{text: "благовествуйте спасение Его //"}
			{break:yes}
			{chords: "     F                                                                   C F     (A Dm)"}
			{text: "// Ибо Он идет, ибо Он идет судить вселенную //"}
			{chords: "    Dm                                                                        C F      (A Dm)"}
			{text: "// Ибо Он идет, ибо Он идет судить по истине Своей //"}
			{break:yes}
			{bridge: "Проиграш"}
			{text: "// Господу воспойте песнь,"}
			{text: "Новую воспойте песнь"}
			{text: "Веселятся небеса и торжествует вся земля //"}
		]
	}
	{
		name: "Вечно славить буду Тебя",
		lines: [
			{chords: "              Am        G       F"}
			{text: "Вечно славить буду Тебя"}
			{chords: "         Dm                            G"}
			{text: "Ты сделал так много чудес"}
			{chords: "            Am               G        F"}
			{text: "Встретил Ты на пути меня"}
			{chords: "      Dm                      G"}
			{text: "Согрел любовью Своей."}
			{chords: "           C                    Em          Am"}
			{text: "Я не знал, что мне делать вчера"}
			{chords: "              F                    G"}
			{text: "Был потерян я без Тебя"}
			{chords: "           Am          G            F"}
			{text: "Ты любовью наполнил меня"}
			{chords: "       Dm                    G"}
			{text: "И теперь со мною она"}
			{chords: "               F            C"}
			{text: "Навсегда, навсегда..."}
			{break:yes}
			{chords: "        F                            G"}
			{text: "Никто не отлучит меня"}
			{chords: "              C               Am"}
			{text: "От любви Твоей, Иисус,"}
			{chords: "         F                        G            C"}
			{text: "Никто не отлучит меня От Тебя"}
			{chords: "           F                            G"}
			{text: "Ни холод, ни зной никогда"}
			{chords: "             C        Em          Am"}
			{text: "Не розлучат меня с Тобой"}
			{chords: "            F                         G                     C"}
			{text: "// Никто не отлучит меня // 3р  От Тебя // 2р"}
		]
	}
	{
		name: "Внимай небо",
		lines: [
			{chords: "                 C                        F"}
			{text: "Внимай, небо, я буду говорить;"}
			{chords: "                     Am             F"}
			{text: "Слушай, земля, слова мои"}
			{chords: "                         C                        F"}
			{text: "Польется как дождь учение мое,"}
			{chords: "         Am             F"}
			{text: "Как роса речь моя"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "    G                      Am          F"}
			{text: "// Имя Господа прославляю;"}
			{chords: "       G                  Am           F"}
			{text: "Воздайте славу Богу нашему // 2р"}
			{break:yes}
			{text: "Он твердыня, совершенны дела Его"}
			{text: "все пути Его праведны;"}
			{text: "Бог верен, и нет неправды в Нем;"}
			{text: "Он праведен истенен."}
			{break:yes}
			{refrain: "Припев // 2р"}
			{break:yes}
			{text: "Внимай, небо, я буду говорить;"}
			{text: "Слушай, земля, слова мои"}
		]
	}
	{
		name: "Возвожу очи мои",
		lines: [
			{chords: "         Dm          C"}
			{text: "Возвожу очи мои к горам,"}
			{chords: "      F                     A"}
			{text: "Откуда придет помощь моя."}
			{chords: "Dm                        C"}
			{text: "Помощь моя от Господа,"}
			{chords: "            F            A         Dm"}
			{text: "Сотворившего небо и землю."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Dm                  C                F"}
			{text: "Господь – хранитель твой;"}
			{chords: "                  A"}
			{text: "Господь – сень твоя с правой руки твоей."}
			{chords: "     Dm              C              F"}
			{text: "Господь – хранитель твой;"}
			{chords: "                    A                            Dm"}
			{text: "Господь – сень твоя с правой руки."}
			{break:yes}
			{text: "Не даст Он поколебаться ноге твоей,"}
			{text: "Не воздремлет Хранящий тебя."}
			{text: "Не дремлет и не спит хранящий Израиля."}
			{break:yes}
			{text: "Днем солнце не поразит тебя, ни ночью луна."}
			{text: "Господь сохранит, сохранит тебя от всякого зла;"}
			{text: "Сохранит твою душу Господь."}
			{break:yes}
			{text: "Господь будет охранять твои пути,"}
			{text: "Всегда с тобой"}
			{text: "Отныне и вовек"}
			{text: "Возвожу мои очи к Тебе."}
		]
	}
	{
		name: "Возлюблю Тебя, Господи",
		lines: [
			{chords: "Am                  Dm E                Am"}
			{text: "Возлюблю Тебя, Господи, крепость моя,"}
			{chords: "F                         C             Dm               E"}
			{text: "Господь – твердыня моя и прибежище мое,"}
			{chords: "Am                 E                          Am             F             C"}
			{text: "Избавитель мой (Избавитель мой), Бог мой (Бог мой),"}
			{chords: "             G             Dm           E"}
			{text: "Скала моя, на Тебя уповаю я."}
			{chords: "Am     E              Am            E             C"}
			{text: "Щит мой (щит мой), Бог мой (Бог мой),"}
			{chords: "                 G             Dm                  E"}
			{text: "Рог спасения моего и прибежище мое."}
			{chords: "Am                               F                "}
			{text: "Боже (Боже), Ты – Бог мой (Ты – Бог мой),"}
			{chords: "Dm          E                     Am   G"}
			{text: "Тебя от ранней зари ищу я."}
			{break:yes}
			{chords: "               C                     G"}
			{text: "// Тебя жаждет душа моя,"}
			{chords: "            Dm                Am"}
			{text: "Тебя жаждет душа моя,"}
			{chords: "             F                 Dm     E"}
			{text: "По Тебе томится плоть моя // 2р"}
			{break:yes}
			{chords: "        C           G              C                    Dm"}
			{text: "// Благослови, душа моя, (благослови)"}
			{chords: "        Am              E            Am     G"}
			{text: "Господа (Господа) Господа! // 2р"}
			{chords: "    C                G            Dm       Am"}
			{text: "// Господи, Боже мой, Ты дивно велик,"}
			{chords: "F            Dm   E"}
			{text: "Ты облечен славою и величием! // 2р"}
			{break:yes}
			{text: "Боже, (Боже), Ты – Бог мой, (Ты – Бог мой)."}
			{text: "Тебя от ранней зари ищу я."}
			{break:yes}
			{text: "// Тебя жаждет душа моя,"}
			{text: "Тебя жаждет душа моя,"}
			{text: "По Тебе томится плоть моя // 2р"}
			{text: "Возлюблю Тебя, Господи, крепость моя"}
		]
	}
	{
		name: "Воспойте Господу песнь новую",
		lines: [
			{chords: "Em                     Am  D             G"}
			{text: "Воспойте Господу песнь новую,"}
			{chords: "         C               Am            H7"}
			{text: "Воспойте Господу вся земля."}
			{chords: "Em                Am                     D               G"}
			{text: "Пойте Господу, благословляйте имя Его,"}
			{chords: "            C                   Am                     H7"}
			{text: "Благовествуйте со дня на день спасение Его."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "                           Em                      Am"}
			{text: "Воздайте Господу славу имени Его,"}
			{chords: "                   D                          G   Em"}
			{text: "Несите дары, идите во дворы Его."}
			{chords: "                                  C                                Am"}
			{text: "Поклонитесь Господу во благолепии святыни"}
			{chords: "                               D                    Em"}
			{text: "Трепещи пред лицом Его вся земля."}
			{break:yes}
			{bridge: "Проиграш"}
			{text: "Возвещайте народы славу Его,"}
			{text: "во всех племенах чудеса Его."}
			{text: "Слава и величие пред лицем Его"}
			{text: "сила и великолепие во святилище Его"}
			{break:yes}
			{refrain: "Припев // 2р"}
			{bridge: "Проиграш"}
			{refrain: "Припев"}
		]
	}
	{
		name: "Все от Него",
		lines: [
			{chords: "Em         C       D                Em"}
			{text: "Все от Него и Им сотворено!"}
			{chords: "                  C   D                Em"}
			{text: "Все от Него и Им сотворено!"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "                       Am	D"}
			{text: "// Ему за все слава!"}
			{chords: "                       G Em"}
			{text: "Ему за все слава!"}
			{chords: "                       C Dm"}
			{text: "Ему за все слава!"}
			{chords: "                      Em"}
			{text: "Во веки. Аминь! // 2р"}
			{break:yes}
			{text: "О, бездна богатства, премудрости Христа!"}
			{text: "Непостижимы судьбы Господа!"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Его величьем наполнена земля,"}
			{text: "Славу Христу возвещают небеса."}
			{break:yes}
			{text: "Благословите имя Господа,"}
			{text: "Ему непрестанно пускай звучит хвала!"}
		]
	}
	{
		name: "Господь Царствует (Пс. 96)",
		lines: [
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "Горы как воск, тают от лица"}
			{text: "Господа всей земли."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "Горы как воск, тают от лица"}
			{text: "Господа всей земли."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да трясется земля"}
			{text: "Он над всеми народами"}
			{text: "Велик и высок наш Господь."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "// Он хранит святых Своих"}
			{text: "Все преклонитесь пред Ним // 2р"}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "Горы как воск, тают от лица"}
			{text: "Господа всей земли."}
		]
	}
	{
		name: "Господи, кто может (Пс 14)",
		lines: [
			{refrain: "Припев:"}
			{chords: "Am                             G                          C"}
			{text: "// Господи! Кто может пребывать в жилище Твоем?"}
			{chords: "Dm                     G                       C"}
			{text: "Кто может обитать на святой горе"}
			{chords: "E                          Am"}
			{text: "Святой горе Твоей? //"}
			{break:yes}
			{chords: "C             G               Am     E             Am"}
			{text: "Тот, кто ходит непорочно, делает правду"}
			{chords: "G       C         E                             Am"}
			{text: "говорит истину, истину в сердце своем."}
			{break:yes}
			{refrain: "Припев"}
			{break:yes}
			{text: "Кто языком не клевещет, не делает зла,"}
			{text: "Не принимает поношения на ближнего своего,"}
			{text: "Кто серебра своего в рост не отдает,"}
			{text: "Не принимает даров против невинного."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{chords: "F                                            G              Am"}
			{text: "// Поступающий так не споткнется вовек // 4р"}
		]
	}
	{
		name: "Господь царствует",
		lines: [
			{chords: "Dm                         A Dm C"}
			{text: "Господь царствует,"}
			{chords: "F                             Gm"}
			{text: "Да радуется земля"}
			{chords: "Gm             C                 F    A Dm"}
			{text: "Горы как воск, тают от лица"}
			{chords: "Gm               A          Dm"}
			{text: "Господа всей земли."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "Горы как воск, тают от лица"}
			{text: "Господа всей земли."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да трясется земля"}
			{text: "Он над всеми народами"}
			{text: "Велик и высок наш Господь."}
			{break:yes}
			{text: "Господь царствует,"}
			{text: "Да радуется земля"}
			{text: "// Он хранит святых Своих"}
			{text: "Все преклонитесь пред Ним // 2р"}
			{break:yes}
			{chords: "C"}
			{chords: "Em                        H7 Em D"}
			{text: "Господь царствует,"}
			{chords: "G                           Am"}
			{text: "Да радуется земля"}
			{chords: "Am               D                 G  H7  Em"}
			{text: "Горы как воск, тают от лица"}
			{chords: "Am               H7        Em"}
			{text: "Господа всей земли."}
		]
	}
	{
		name: "Господь, я славлю Тебе",
		lines: [
			{chords: "Em      C        D                 H7"}
			{text: "Господь, я славлю Тебе за все, що Ти зробив."}
			{chords: "Em               C            D                     H7"}
			{text: "Я дякую за Твій хрест, за кров, що Ти пролив."}
			{chords: "Em       C        D                 H7"}
			{text: "Я за Тобою піду, куди б Ти не вказав;"}
			{chords: "Em         C          D               H7"}
			{text: "Господь я славлю Тебе і лиш Тебе люблю."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "Хай Твій вогонь все спалить, що для Тебе зайве."}
			{text: "Хай Дух Святий дощем проллє в життя моє."}
			{text: "Я славлю Тебе, Тобі життя я довіряю,"}
			{text: "О, мій Господь Ісус!"}
			{break:yes}
			{text: "І буду славить Тебе всім серцем я своїм "}
			{text: "Звіщати про діла рук Твоїх на цій землі"}
			{text: "Говорить серце моє до Тебе в тишині"}
			{text: "Господь я славлю Тебе і лиш Тебе люблю"}
			{break:yes}
			{refrain: "Приспів 2р"}
		]
	}
	{
		name: "Дивний Бог",
		lines: [
			{chords: "Am            F         C              G"}
			{text: "Благодаттю і милістю і співчуттям"}
			{chords: "Am      F      C       G"}
			{text: "Огортаєш мене в усі дні,"}
			{chords: "Am         F               C               G"}
			{text: "Наді мною Твій прапор любові й життя"}
			{chords: "F      G       Am"}
			{text: "Ти надію даєш мені,"}
			{chords: "Dm                 G          C"}
			{text: "Ми зустрінемось в вічності"}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "F             C        G"}
			{text: "Дивний Бог і чудовий Ти ,"}
			{chords: "F Am             F       G"}
			{text: "Добрий Бог, повний чистоти,"}
			{chords: "F              C         E      Am"}
			{text: "Повний любові і святості,"}
			{chords: "F           G        C Am"}
			{text: "Всю хвалу віддаєм Тобі."}
			{chords: "Dm       G      C"}
			{text: "Честь і слава навік Тобі"}
			{break:yes}
			{text: "Ти є Бог, Сотворитель всієї землі,"}
			{text: "Все свідкує про велич Твою,"}
			{text: "Ми радієм ,що ми є всі діти твої,"}
			{text: "Будем вірними всі Тобі,"}
			{text: "Честь і слава навік Тобі"}
			{break:yes}
			{text: "Найсвятішому імені Бога Творця"}
			{text: "Ми поклонимось в наших серцях,"}
			{text: "Бо за нас заплатив Він найвищу ціну,"}
			{text: "Вічно вдячні ми будем Йому,"}
			{text: "Поклонімося всі Йому."}
			{break:yes}
			{refrain: "Приспів // 2p"}
		]
	}
	{
		name: "Достоин Ты взять книгу",
		lines: [
			{chords: "G                      C"}
			{text: "Достоин Ты взять книгу"}
			{chords: "D                 H7"}
			{text: "И снять с неё печати,"}
			{chords: "Em	    C"}
			{text: "Ибо Ты был заклан,"}
			{chords: "Am		    D"}
			{text: "Своей кровью искупил нас"}
			{chords: "G		     C        D		  H7"}
			{text: "Из всякого колена, племени, народа."}
			{chords: "Em		C	       D G"}
			{text: "И соделал нас царями. Аллилуя"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G  D  H7 Em      C                Am        D"}
			{text: "Слава, слава Живущему вовеки веков."}
			{chords: "G  D  H7 Em      C               D          G"}
			{text: "Слава, слава Живущему вовеки веков."}
			{break:yes}
			{text: "Достоин Агнец закланный"}
			{text: "Принять всю честь и славу."}
			{text: "И богатство, и премудрость, и благословение."}
			{text: "И соделал нас царями и священниками Богу,"}
			{text: "И мы будем царствовать на земле."}
			{break:yes}
			{refrain: "Припев // 2p"}
		]
	}
	{
		name: "Душу мою",
		lines: [
			{chords: "D          A     Em            Hm"}
			{text: "Душу мою к Тебе возношу"}
			{chords: "G                  A"}
			{text: "На Тебя уповаю."}
			{chords: "D          A     Em         Hm"}
			{text: "Веры своей не устыжусь"}
			{chords: "G                       A"}
			{text: "Боже к Тебе я взываю."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Боже, как долго блуждал я во тьме,"}
			{text: "Боже, будь рядом со мною."}
			{text: "Боже, прошу, приблизься ко мне,"}
			{text: "В святости нежной любовью."}
			{chords: "G                           D         A"}
			{text: "/ Пусть Твоя истина и правота"}
			{chords: "G                            D         A"}
			{text: "Ночью и днем охраняет меня."}
			{chords: "D      A     Em         Hm"}
			{text: "Очи мои устремлены"}
			{chords: "G          A          D"}
			{text: "К Великому Богу любви / 2р"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Душу мою к Тебе возношу"}
			{text: "На Тебя уповаю."}
			{text: "Веры своей не устыжусь"}
			{text: "Боже к Тебе я взываю."}
			{break:yes}
			{text: "/ Пусть Твоя истина и правота	 "}
			{text: "Ночью и днем охраняет меня."}
			{text: "Очи мои устремлены"}
			{text: "К Великому Богу любви / 2р"}
		]
	}
	{
		name: "Заповедь новую Я вам даю",
		lines: [
			{chords: "C            Am     Dm     G"}
			{text: "// Заповедь новую Я вам даю,"}
			{chords: "Em                     Am"}
			{text: "Да любите вы друг друга,"}
			{chords: "Dm               G"}
			{text: "Как и Я вас возлюбил // 2р"}
			{break:yes}
			{chords: "F                G                 Em             Am"}
			{text: "/ Из того узнают, что Мои ученики вы,"}
			{chords: "Dm      G                   C"}
			{text: "Когда любовь между вами /2р"}
			{break:yes}
			{text: "// Нет больше той любви,"}
			{text: "Как если кто положит"}
			{text: "Свою душу за друзей своих."}
			{text: "Свою душу за друзей // 2р"}
			{break:yes}
			{text: "/ Вы друзья мои, если исполняете"}
			{text: "что Я заповедовал вам / 2р"}
		]
	}
	{
		name: "Заспіваймо пісню разом всі",
		lines: [
			{chords: "D"}
			{text: "Заспіваймо пісню разом всі"}
			{chords: "D"}
			{text: "Хай вона злетить в небесну даль"}
			{chords: "D                                G      A        Hm"}
			{text: "// Хай Господь прийде, сльози утре,"}
			{chords: "G                   A      D"}
			{text: "Забере всю журбу і печаль // 2p"}
			{break:yes}
			{break:yes}
			{text: "Хай співає небо і земля "}
			{text: "і весь світ «Алілуя» "}
			{text: "// Христос з мертвих встав, смерть подолав"}
			{text: "і нам дав нове життя //"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Заспіваймо пісню разом всі,"}
			{text: "Хвалу Богу вознесім"}
			{text: "// Не шукайте дарма, в світі цього нема,"}
			{text: "Бо життя і щастя лиш в Нім // 2p"}
		]
	}
	{
		name: "И сказал Господь Моисею",
		lines: [
			{chords: "Am      E     G   C     F      Dm        E  Am"}
			{text: "И сказал Господь Моисею, говоря:"}
			{chords: "Am   E  G    C    F              Dm"}
			{text: "«Скажи Аарону и сынам его,"}
			{chords: "E           Am                  G       C"}
			{text: "так благословляйте сынов израилевых, "}
			{chords: "F      Dm       E     Am"}
			{text: "говоря, говоря им:"}
			{break:yes}
			{chords: "E                    Am                G                   C"}
			{text: "«Да благословит тебя Господь и сохранит тебя!"}
			{chords: "F                  Dm              E"}
			{text: "Да призрит на тебя Господь"}
			{chords: "C                 G     Dm Am C           G"}
			{text: "// Светлым лицем Своим и помилует тебя! //"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Да обратит Господь лицо Свое на тебя"}
			{text: "И даст тебе мир, и даст тебе мир!"}
			{text: "Да благословит тебя Господь и сохранит тебя!"}
			{text: "Да призрит на тебя Господь"}
			{text: "// Светлым лицем Своим и помилует тебя! //"}
		]
	}
	{
		name: "Из глубин",
		lines: [
			{chords: "Dm         B           Gm"}
			{text: "Из глубин взываю я,"}
			{chords: "Dm         B                 Gm"}
			{text: "Господи, услышь меня"}
			{chords: "Dm                      Gm   Dm    B          Gm                        A"}
			{text: "Услышь голос мой, уши Твои да будут внимательны"}
			{chords: "Dm                  Gm       Dm        B"}
			{text: "Призри на меня и помилуй меня,"}
			{chords: "Gm                  A"}
			{text: "Как поступаешь с любящими Имя Твое"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "F                               C"}
			{text: "Надеюсь на Господа"}
			{chords: "B             A"}
			{text: "Душа моя надеется"}
			{break:yes}
			{chords: "F                        C"}
			{text: "В тени крыл Твоих"}
			{chords: "Gm          B,Dm"}
			{text: "Укрой меня, храни меня"}
			{break:yes}
			{text: "На-нанананай……"}
			{break:yes}
			{text: "Возлюблю Тебя, крепость моя"}
			{text: "И прибежище мое."}
			{text: "Избавитель мой, рог спасения моего"}
			{text: "На Него уповаю я"}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Иисус Христос в ту ночь",
		lines: [
			{chords: "Am                          F           G                 Em"}
			{text: "Иисус Христос в ту ночь, в которую был предан."}
			{chords: "F                 Dm          F                    A"}
			{text: "Взяв хлеб, благодарив и преломив, сказал:"}
			{chords: "Am                     F          G                   C"}
			{text: "'Примите этот хлеб и разделив, вкушайте,"}
			{chords: "F                           Dm        F               Am"}
			{text: "Как символ тела он, ломимого за вас."}
			{break:yes}
			{refrain:"Припев:"}
			{chords: "Am                         C"}
			{text: "И всякий раз, когда едите"}
			{chords: "Dm           F      Dm      E"}
			{text: "Хлеб и пьете чашу сию"}
			{chords: "Am                      C "}
			{text: "Вы смерть Мою сим возвестите"}
			{chords: "F               Dm       F   E   A"}
			{text: "Доколе Я приду, творите сие.'"}
			{break:yes}
			{text: "А также чашу взяв сказал: 'завет мой новый,"}
			{text: "завет в моей крови, пролившейся за вас."}
			{text: "Вы пейте лишь тогда, когда в воспоминанье"}
			{text: "Творите вы сие доколе я приду'"}
			{break:yes}
			{refrain:"Припев"}
			{bridge:"Проиграш"}
			{break:yes}
			{text: "Ядущий этот хлеб и пьющий эту чашу"}
			{text: "Иисусом будет жить, как Он живет Отцом."}
			{text: "Хлеб истинный с небес, наполнил землю нашу"}
			{text: "Ядущий этот хлеб, вовеки будет жить!"}
			{break:yes}
			{refrain:"Припев // 2p"}
		]
	}
	{
		name: "Испытай меня",
		lines: [
			{chords: "Am            Dm              E    Am                  E"}
			{text: "// Славлю я Тебя, потому что я дивно устроен,"}
			{chords: "C        Dm F  G Am Dm        Am              E"}
			{text: "дивны дела Твои, и душа моя сознает это //"}
			{chords: "C                        F                          G"}
			{text: "И зри не на опасном ли я пути"}
			{chords: "Dm                       C                E        Am"}
			{text: "И направь меня на путь вечный, аминь"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Испытай меня, Боже и узнай сердце мое,"}
			{text: "Испытай меня, испытай и узнай помышленья мои //"}
			{text: "И зри не на опасном ли я пути"}
			{text: "И направь меня на путь вечный, аминь"}
		]
	}
	{
		name: "Ищите прежде",
		lines: [
			{chords: "C             G         F                      C  F    C       Dm  G"}
			{text: "Ищите прежде Царства Божьего и правды Его"}
			{chords: "C              G        F                   C     F  C Dm G C"}
			{text: "Все остальное приложится вам, аллилуия"}
			{text: "Аллилуия, аллилуия, аллилуия, аллилуия."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Не хлебом одним будет жив человек,"}
			{text: "Но всяким словом Божьим,"}
			{text: "Что изрекают Его уста."}
			{text: "Аллилуия, Аллилуия."}
			{break:yes}
			{text: "Аллилуия, аллилуия, аллилуия, аллилуия."}
		]
	}
	{
		name: "Ісус – найвище ім’я",
		lines: [
			{chords: "D Dmaj7         D6 Dmaj7        Em"}
			{text: "// Ісус – найвище ім’я, наш Спаситель"}
			{chords: "A           D Dmaj7         D6      Dmaj7"}
			{text: "Він же Цар миру, Еммануїл – Бог є з нами"}
			{chords: "Em    A                    D"}
			{text: "Відкупитель, Слово життя // 2р"}
			{break:yes}
			{bridge: "Програш"}
			{break:yes}
			{chords: "G               A                   F#m Hm"}
			{text: "// Бог святий, Месія правдивий"}
			{chords: "G              A         D"}
			{text: "Єдиний Син Отця, найулюбленіший,"}
			{chords: "G                   A                  F#m Hm"}
			{text: "Знищив гріх, Агнець на віки"}
			{chords: "G A               D"}
			{text: "Царь царів і Князь князів // 2р"}
		]
	}
	{
		name: "Как раб",
		lines: [
			{chords: "Em                  Am        H7         Em"}
			{text: "Как раб взирает  на руку владыки своего,"}
			{chords: "Em                   Am            H7              Em"}
			{text: "Как рабыня смотрит на руку госпожи"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G                   D             Am            Em"}
			{text: "// Так и мы возводим к небу наши очи"}
			{chords: "G                     Am     F#"}
			{text: "Господи милосердный,"}
			{chords: "H7                           Em"}
			{text: "Господи помилуй нас // 2р"}
			{break:yes}
			{text: "Помощь наша в имени Бога,"}
			{text: "Сотворившего небо и землю."}
		]
	}
	{
		name: "Коли схиляюсь",
		lines: [
			{chords: "A                H"}
			{text: "Коли схиляюсь я до ніг Твоїх,"}
			{chords: "E                   H          C#m"}
			{text: "Не можуть мовчати уста мої,"}
			{chords: "A                   H                          E    C#m"}
			{text: "Але немає слів передать всю подяку мою."}
			{chords: "A             H"}
			{text: "За все що Ти нам дав і ще даєш,"}
			{chords: "C#m"}
			{text: "Що нас усіх бережеш."}
			{chords: "A                H     E"}
			{text: "За все Тобі я дякую завжди, Ісус!"}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "A      H      C#m"}
			{text: "Я просто дякую Тобі за те, що не лишаєш в біді."}
			{chords: "A       H          E"}
			{text: "Я просто дякую Тобі і молюсь."}
			{chords: "A       H      C#m"}
			{text: "Я просто дякую Тобі за те, що Ти в моєму житті."}
			{chords: "A       H     E"}
			{text: "Я просто дякую Тобі, Ісус!"}
			{break:yes}
			{text: "Коли тривога серця огорне,"}
			{text: "Біду нещастя принесе,"}
			{text: "Але я точно знаю в мене вихід є!"}
			{text: "У Тобі завжди щастя є моє."}
			{text: "Як добре, Бог, що Ти в мене є."}
			{text: "Але прості, прості,"}
			{text: "Слова подяки линуть з серця до небес."}
			{break:yes}
			{refrain: "Приспів"}
			{break:yes}
			{chords: "A     H    E"}
			{text: "// дякую Тобі // 4"}
			{break:yes}
			{refrain: "Приспів"}
		]
	}
	{
		name: "Кровь Христа",
		lines: [
			{chords: "G                  D                 C"}
			{text: "Стою в присутствии Твоем,"}
			{chords: "G               D                     C"}
			{text: "Стою и плачу пред Тобою."}
			{chords: "Em               D                    C"}
			{text: "Я знаю, что не заслужил Твою любовь,"}
			{chords: "Am      D            G"}
			{text: "Но я искуплен святою кровью"}
			{break:yes}
			{text: "Стою в присутствии Твоем,"}
			{text: "Стою и сердце изливаю."}
			{text: "Я знаю, что не заслужил Твою любовь,"}
			{text: "В Твоих объятьях я снова таю"}
			{break:yes}
			{chords: "G                    D                  C"}
			{text: "// Кровь Христа чистым сделала меня,"}
			{chords: "G                 D            C"}
			{text: "Кровь Христа, внутри все изменила,"}
			{chords: "Em              D                    C"}
			{text: "Кровь Христа, Того, кто умер за меня,"}
			{chords: "Am  D         G"}
			{text: "Кровь Христа, меня омыла // 2p"}
			{break:yes}
			{text: "Стою в присутствии Твоем,"}
			{text: "Стою и плачу пред Тобою."}
			{text: "Я знаю, что не заслужил Твою любовь,"}
			{text: "Но я искуплен святою кровью"}
			{break:yes}
			{text: "// Кровь Христа чистым сделала меня,"}
			{text: "Кровь Христа, внутри все изменила,"}
			{text: "Кровь Христа, Того, кто умер за меня,"}
			{text: "Кровь Христа, меня омыла // 2p"}
		]
	}
	{
		name: "Ми прийшли сьогодні",
		lines: [
			{chords: "C   Em                       F "}
			{text: "Ми прийшли сьогодні у святий Твій дім,"}
			{chords: "Dm                       G"}
			{text: "Щоб Тобі одному славу вознести,"}
			{chords: "C      Em                  F"}
			{text: "Щоб Тобі віддати кожен свій тягар,"}
			{chords: "Dm                                  G"}
			{text: "О, Небесний Батьку, Ти всесильний Цар."}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "C                    Em          F                   G"}
			{text: "Свят, свят, свят Господь Вседержитель,"}
			{chords: "C                          Em           F         G"}
			{text: "Що Він був, і що є, і що має прийти"}
			{chords: "C                    Em          F                   G"}
			{text: "Свят, свят, свят Господь Вседержитель,"}
			{chords: "C                          Em        Dm G      C"}
			{text: "Що Він був, і що є, і що має прийти"}
			{break:yes}
			{bridge: "Програш"}
			{break:yes}
			{text: "Всемогутній Боже, над царями Цар"}
			{text: "Дай води живої спрагненим серцям."}
			{text: "Ми прийшли сьогодні у святий Твій дім,"}
			{text: "Щоб Тобі одному славу вознести."}
			{break:yes}
			{refrain: "Приспів // 4р"}
		]
	}
	{
		name: "Милости Твоей полна вся земля",
		lines: [
			{chords: "Em                      A"}
			{text: "// Милости Твоей полна вся земля"}
			{chords: "D                         Hm"}
			{text: "Милости Твоей полна жизнь моя"}
			{chords: "Em                                    F#"}
			{text: "Милость Свою Ты превознёс над судом // 2p"}
			{chords: "Hm                A                 D"}
			{text: "Искупил меня и ввёл в Свой дом 1.p."}
			{chords: "Em               F#                Hm"}
			{text: "Искупил меня и ввёл в Свой дом 2.p."}
			{break:yes}
			{chords: "Em         A      D      Hm"}
			{text: "// Ты спас меня и оправдал"}
			{chords: "Em     F#       Hm (1.p Hm+H7)"}
			{text: "Освободил от вины //"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{chords: "Hm      Em     F# Hm      Em     F#"}
			{text: "// Благодарю Тебя, благодарю Тебя //"}
			{chords: "Em         A      D      Hm"}
			{text: "/ Ты спас меня и оправдал"}
			{chords: "Em     F#       Hm (1.p Hm H7)"}
			{text: "Освободил от вины /"}
			{break:yes}
			{text: "Милости Твоей полна вся земля"}
			{text: "Милости Твоей полна жизнь моя"}
			{text: "Милость Свою Ты превознёс над судом"}
			{text: "Искупил меня и ввёл в Свой дом."}
		]
	}
	{
		name: "Милости (Пс. 118)",
		lines: [
			{chords: "Em              D           G   H7         Em"}
			{text: "Милости Твоей, Господи, полна земля."}
			{chords: "Em            D        G   H7   EM"}
			{text: "Научи меня уставам Твоим."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Am           H7             Em      Am H7         Em"}
			{text: "Доброму разумению и ведению научи меня"}
			{chords: "Em           D              G  H7      Em"}
			{text: "Ибо заповедям Твоим я верую."}
			{chords: "C        Am               H7    Em"}
			{text: "Заповедям Твоим я верую!"}
			{break:yes}
			{text: "Благо сотворил Ты рабу Твоему,"}
			{text: "Господи, по слову Твоему."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Мой Господь – пастырь мой",
		lines: [
			{chords: "Am          F                          C E"}
			{text: "Мой Господь – Пастырь мой,"}
			{chords: "Am     F             C            E"}
			{text: "И не будет нужды ни в чем."}
			{chords: "Am       G                F              C"}
			{text: "Он покоит меня, к тихим водам ведет,"}
			{chords: "E         Am"}
			{text: "Направляет стези."}
			{break:yes}
			{text: "Если я и пойду смертной тени тропой,"}
			{text: "Не убоюсь я зла, ведь идешь Ты со мной,"}
			{text: "Жезл и посох в руке."}
			{break:yes}
			{chords: "Am   F    C           F    C              E              Am"}
			{text: "// Иисус, Иисус, Иисус! Я нуждаюсь в Тебе! //"}
			{break:yes}
			{text: "Ты насытишь меня"}
			{text: "На виду у врагов моих."}
			{text: "Ты возложишь елей и помажешь меня,"}
			{text: "Чаша будет полна."}
			{break:yes}
			{text: "// Иисус, Иисус, Иисус! Я нуждаюсь в Тебе! //"}
		]
	}
	{
		name: "Муж Галилеянин",
		lines: [
			{chords: "Am                      E"}
			{text: "Муж Галилеянин тебя не пройдет."}
			{chords: "Am"}
			{text: "Муж Галилеянин тебя не пройдет. 2p."}
			{chords: "Dm                                     Am"}
			{text: "И если ты позволишь, Он Сам придет, любя"}
			{chords: "E                                                 (Am)"}
			{text: "И силою Своею коснется тебя. (2р)"}
			{break:yes}
			{break:yes}
			{chords: "Am                                       E"}
			{text: "Иного пути нет, ты не найдешь! Нет, нет!"}
			{chords: "Am"}
			{text: "Иного пути нет, ты не найдешь! Нет, нет, нет!"}
			{chords: "Am                                        E"}
			{text: "Иного пути нет, ты не найдешь! Нет, нет!"}
			{chords: "Am"}
			{text: "Лишь только Иисус тебя спасет!"}
			{break:yes}
			{chords: "Am"}
			{text: "// Моя победа, победа в Боге,"}
			{chords: "E"}
			{text: "победа в имени Иисуса Господа! // 2р"}
			{chords: "Am                                             A7             Dm"}
			{text: "И никогда мои враги не смогут победить меня,"}
			{break:yes}
			{chords: "Dm                                   Am"}
			{text: "// Моя победа, победа в Боге,"}
			{chords: "E                             Am"}
			{text: "победа в имени Иисуса Господа! // 2р"}
			{break:yes}
			{text: "Муж Галилеянин меня не прошел. (4р)"}
			{text: "И я Ему позволил – Он Сам пришел, любя,"}
			{text: "И силою Своею коснулся меня. (2р)"}
			{text: "Иного пути нет, я не нашел! Нет, нет! (3р)"}
			{text: "Лишь только Иисус, Он спас меня!"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Моя победа, победа в Боге,"}
			{text: "победа в имени Иисуса Господа! // 2р"}
			{text: "И никогда мои враги не смогут победить меня,"}
			{text: "// Моя победа, победа в Боге,"}
			{text: "победа в имени Иисуса Господа! // 2р"}
			{break:yes}
			{text: "Иного пути нет, ты не найдешь! Нет, нет!"}
			{text: "Иного пути нет, ты не найдешь! Нет, нет, нет!"}
			{text: "Иного пути нет, ты не найдешь! Нет, нет!"}
			{text: "Лишь только Иисус тебя спасет!"}
		]
	}
	{
		name: "На Тебя уповаю, Господи (Пс. 30)",
		lines: [
			{chords: "Am                         G"}
			{text: "Благословен Господь, что явил мне"}
			{chords: "Em                   F"}
			{text: "Свою милость дивную"}
			{chords: "Am                       G"}
			{text: "Ты услышал голос молитвы"}
			{chords: "Em         F"}
			{text: "Я к Тебе взывал"}
			{break:yes}
			{refrain:"Припев:"}
			{chords: "F           C    Am    G"}
			{text: "На Тебя уповаю Господи"}
			{chords: "G"}
			{text: "Не постыжусь вовек"}
			{chords: "F                 C     Am        G"}
			{text: "Приклони Твое ухо ты ко мне"}
			{break:yes}
			{text: "Буду я петь и веселится"}
			{text: "О милости твоей"}
			{text: "Ограда моя крепость и сила"}
			{text: "Дом прибежища моего"}
			{break:yes}
			{refrain:"Припев:"}
			{text: "На Тебя уповаю Господи"}
			{text: "Не постыжусь вовек"}
			{text: "Приклони Твое ухо ты ко мне // 2р"}
			{break:yes}
			{chords: "F"}
			{text: "К Тебе я взываю"}
			{chords: "Am"}
			{text: "Услышь голос мой"}
			{chords: "C                            G"}
			{text: "Твердыня моя ты Господь // 4р"}
			{break:yes}
			{refrain:"Припев:"}
			{text: "На Тебя уповаю Господи"}
			{text: "Не постыжусь вовек"}
			{text: "Приклони Твое ухо ты ко мне // 2"}
		]
	}
	{
		name: "Покажи мені шлях",
		lines: [
			{chords: "Em              Am                   Fm"}
			{text: "Покажи мені шлях, що веде до Тебе"}
			{chords: "C              D               G"}
			{text: "Навіть якщо він важкий"}
			{chords: "H7                       C    G"}
			{text: "Візьми мене у Свої руки"}
			{chords: "H7                                    Em"}
			{text: "Підкріпи, зціли Ти мене і прости!"}
			{chords: "C       D        G"}
			{text: "І я йду, я йду до Тебе"}
			{chords: "H7                         Em"}
			{text: "Я віддам Тобі своє життя"}
			{chords: "H7          Em"}
			{text: "Моє серце онови."}
			{chords: "C        D      G"}
			{text: "Щоб я міг у правді бути,"}
			{chords: "H7                             Em"}
			{text: "Величати ім'я Мого Творця"}
			{chords: "H7                Em    H7"}
			{text: "Серце чисте Ти створи,"}
			{chords: "Em"}
			{text: "Створи в мені."}
			{break:yes}
			{break:yes}
			{text: "Багатьма стежками я йшов вже,"}
			{text: "Але правду знайшов в Тобі"}
			{text: "Твоє Слово живе і правдиве"}
			{text: "Воно дало шанс мені"}
			{break:yes}
			{text: "І я йду, я йду до Тебе"}
			{text: "Я віддам Тобі своє життя"}
			{text: "Моє серце онови."}
			{text: "Щоб я міг у правді бути,"}
			{text: "Величати ім'я Мого Творця"}
			{text: "Серце чисте Ти створи,"}
			{text: "// Створи в мені // 2р"}
			{bridge:"Програш"}
			{break:yes}
			{text: "Тепер живу я у правді"}
			{text: "І в серці моєму – тільки Ти"}
			{text: "Я віддав життя у Твої руки,"}
			{text: "Бо то вже не я, а нова людина в Тобі"}
			{break:yes}
			{text: "І я йду, я йду до Тебе"}
			{text: "Я віддам Тобі своє життя"}
			{text: "Моє серце онови."}
			{text: "Щоб я міг у правді бути,"}
			{text: "Величати ім'я Мого Творця"}
			{text: "Серце чисте Ти створи,"}
			{text: "// Створи в мені // 2р"}
		]
	}
	{
		name: "Помни день субботний",
		lines: [
			{chords: "D                   G                              Em"}
			{text: "Помни день субботний, чтобы святить его"}
			{chords: "D                    A                G                    D A D"}
			{text: "Помни день субботний, чтобы святить его"}
			{chords: "Hm           D               Hm"}
			{text: "Это суббота покоя для вас"}
			{chords: "A                   D"}
			{text: "Смиряйте души ваши"}
			{chords: "Em D  G                            A"}
			{text: "Это постановленье вечное"}
			{break:yes}
			{text: "// Помни день субботний, чтобы святить его // 2р"}
			{break:yes}
			{bridge: "Програш"}
			{break:yes}
			{text: "Шесть дней работай, а день седьмой"}
			{text: "Суббота – Господу, Богу твоему"}
			{text: "Священное собрание"}
			{text: "// Помни день субботний, чтобы святить его // 2р"}
		]
	}
	{
		name: "Пою Господу",
		lines: [
			{chords: "E                        H                                   A"}
			{text: "Пою Господу, ибо Он высоко превознесся"}
			{chords: "E                                         H"}
			{text: "Господь крепость моя и слава моя"}
			{chords: "A"}
			{text: "Он был мне спасением"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "F#m                              C#m   E"}
			{text: "// Он Бог мой, Бог отца моего"}
			{chords: "F#m        H             E"}
			{text: "И прославлю, превознесу Его"}
			{chords: "F#m                 G#                  C#m"}
			{text: "Он Бог мой и я прославлю Его //"}
			{break:yes}
			{text: "Ты ведешь милостью Твоею народ свой"}
			{text: "Господь будет царствовать вовеки"}
		]
	}
	{
		name: "Прихожу к Тебе я с хвалою",
		lines: [
			{chords: "C                Am"}
			{text: "Прихожу к Тебе я с хвалою"}
			{chords: "Dm"}
			{text: "Чудеса Твои велики"}
			{chords: "G"}
			{text: "И любовь Твоя сильна."}
			{text: "Прихожу к Тебе я с хвалою"}
			{text: "Дивным светом слова Божия"}
			{text: "Жизнь моя озарена"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "C"}
			{text: "О, Ты велик,"}
			{chords: "Am"}
			{text: "Ты прекрасен и велик,"}
			{chords: "F"}
			{text: "И другого нет как Ты."}
			{chords: "G                (C)"}
			{text: "Нет подобного тебе"}
			{break:yes}
			{break:yes}
			{text: "Прихожу к Тебе я с хвалою"}
			{text: "И, смирив свою гордыню,"}
			{text: "Преклоняюсь пред тобой."}
			{text: "Прихожу к Тебе я с хвалою"}
			{text: "И меня на крыльях веры"}
			{text: "Ты возносишь над Землей."}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Прихожу к Тебе я с хвалою -"}
			{text: "Как елей мне в душу льется,"}
			{text: "Божья милость через край."}
			{text: "Прихожу к Тебе я с хвалою -"}
			{text: "И на мне твоей свирели,"}
			{text: "Ты псалом хвалы сыграй."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Бог, непорочен путь Его (Пс. 17)",
		lines: [
			{chords: "       C    G               C"}
			{text: "// Бог, непорочен путь Его,"}
			{chords: "   G"}
			{text: "Чисто слово Господа// 2р"}
			{chords: "    C                    F  C"}
			{text: "Щит Он для всех,"}
			{chords: "F             G         C    G"}
			{text: "Уповающих на Него."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "C              Am      G                 C"}
			{text: "// Ибо кто Бог, кроме Господа,"}
			{chords: "C                F            G            C"}
			{text: "И кто защита, кроме Бога нашего? //"}
			{break:yes}
			{break:yes}
			{text: "// Делает ноги мои, как у оленя //"}
			{text: "И на высотах моих поставляет меня."}
		]
	}
	{
		name: "Псалом 22",
		lines: [
			{chords: "C                       Dm"}
			{text: "Он покоит на злачных пажитях"}
			{chords: "G                               C"}
			{text: "Водит меня к водам тихим,"}
			{chords: "Am                       Dm"}
			{text: "Подкрепляет Он душу мою"}
			{chords: "E                       Am"}
			{text: "Направляет на стези правды."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "C                Dm"}
			{text: "// Господь есть Пастырь мой,"}
			{chords: "G              C"}
			{text: "Господь есть Пастырь мой,"}
			{chords: "F                C"}
			{text: "Господь есть Пастырь мой,"}
			{chords: "Dm                          G          (C)"}
			{text: "Ни в чём не буду я нуждаться // 2р"}
			{break:yes}
			{text: "Если я пойду долиной смертной,"}
			{text: "Зла не убоюсь с Тобой,"}
			{text: "Жезл Твой и посох Твой"}
			{text: "Успокаивает меня везде"}
			{break:yes}
			{text: "Сопровождает благость и милость меня,"}
			{text: "Меня во все дни жизни моей,"}
			{text: "И я пребуду в доме Твоём,"}
			{text: "Многие дни, Господь, с Тобой."}
		]
	}
	{
		name: "Псалом 45",
		lines: [
			{refrain: "Припев"}
			{chords: "C                 Em              Am"}
			{text: "// Бог нам прибежище и сила,"}
			{chords: "Dm                            G"}
			{text: "Скорый помощник в бедах // 2р"}
			{chords: "Dm                G"}
			{text: "Посему мы не убоимся,"}
			{chords: "Dm                  G                   C"}
			{text: "Хотя бы поколебалась земля, поколебалась земля,"}
			{chords: "F                             C                              G"}
			{text: "И горы двинулись в сердце, в сердце морей."}
			{chords: "C                            F    C"}
			{text: "Пусть шумят, воздымаются воды,"}
			{chords: "Dm G                Dm  G                    C"}
			{text: "Трясутся горы, трясутся горы, от волнения их."}
			{break:yes}
			{refrain: "Припев // 2р"}
			{break:yes}
			{chords: "Dm                G           Dm   G"}
			{text: "Остановитесь и познайте, что Я – Бог"}
			{chords: "C                   F      C"}
			{text: "Буду превознесен в народах,"}
			{chords: "C                                F  C"}
			{text: "Буду превознесен на земле."}
			{chords: "Dm G"}
			{text: "Господь сил с нами,"}
			{chords: "Dm         G                   C"}
			{text: "Заступник наш Бог Иакова."}
			{break:yes}
			{refrain: "Припев // 2р"}
		]
	}
	{
		name: "Боже, будь милостив к нам (Пс. 66)",
		lines: [
			{chords: "      Em             G                   D            Am"}
			{text: "// Боже, будь милостив к нам и благослови нас,"}
			{chords: "C             D                  Em"}
			{text: "Освети нас лицом Твоим // 2р"}
			{chords: "Am             C                  G            D"}
			{text: "Дабы познали на земле путь Твой,"}
			{chords: "Am              C              G            D"}
			{text: "Во всех народах спасение Твое."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "              Em                  G            D"}
			{text: "// Да восхвалят Тебя народы, Боже!"}
			{chords: "              Am               C D      Em"}
			{text: "Да восхвалят Тебя народы все! // 2р"}
			{break:yes}
			{text: "// Боже, будь милостив к нам и благослови нас,"}
			{text: "Освети нас лицом Твоим, // 2р"}
			{text: "Дабы познали на земле путь Твой,"}
			{text: "Во всех народах спасение Твое."}
			{break:yes}
			{refrain: "Припев // 2p"}
		]
	}
	{
		name: "Псалом 85",
		lines: [
			{chords: "C                      G               Dm  E"}
			{text: "Господи, Ты благ и милосерд"}
			{chords: "F              Dm                 G"}
			{text: "Господи, Ты благ и милосерд"}
			{chords: "C"}
			{text: "// К Тебе возношу душу,"}
			{chords: "Em               A              Dm"}
			{text: "Ибо Ты велик и чудеса творишь,"}
			{chords: "F                     G               C"}
			{text: "Буду восхвалять я, Господи, Тебя // 2р"}
			{break:yes}
			{text: "Вся земля восклицайте Господу // 2р"}
			{text: "// Торжествуйте, веселитесь,"}
			{text: "Воспевайте Господу песнь новую,"}
			{text: "Ибо благ Господь, вовек милость Его // 2р"}
		]
	}
	{
		name: "Псалом 94",
		lines: [
			{chords: "Em"}
			{text: "Придите, воспоем Господу,"}
			{chords: "C                             G                          H7"}
			{text: "Воскликнем Богу, твердыне спасения нашего."}
			{chords: "Em                     C"}
			{text: "Предстанем лицу Его со славословием"}
			{chords: "G                                 Hm"}
			{text: "В песнях воскликнем, воскликнем Ему"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Em          C          D                     Hm"}
			{text: "Свят Господь, Свят Бог Вседержитель."}
			{chords: "Em          C          D     Hm   Em"}
			{text: "Свят Господь, Свято Имя Его"}
			{break:yes}
			{text: "Ибо Господь есть Бог великий"}
			{text: "И Царь великий над всеми богами,"}
			{text: "Придите припадем, преклоним колени"}
			{text: "Пред лицем Господа, Творца нашего"}
			{break:yes}
			{refrain: "Припев"}
			{break:yes}
			{chords: "Em                                      C"}
			{text: "// Сидящему на престоле и Агнцу Благословенье,"}
			{chords: "D                      Em           H7        Em"}
			{text: "И честь слава и держава вовеки // веков (za druhym razom)"}
			{break:yes}
			{refrain: "Припев // 2р"}
		]
	}
	{
		name: "Готово сердце мое (Пс. 107)",
		lines: [
			{chords: "C          G              Am     Em"}
			{text: "Готово сердце мое, Боже, готово;"}
			{chords: "F                C                      G"}
			{text: "Буду петь и воспевать в славе моей."}
			{chords: "C        G  Am  Em"}
			{text: "Воспрянь псалтирь и гусли! "}
			{chords: "F                     C            G"}
			{text: "Я встану рано! Буду славить Тебя."}
			{chords: "C                            G                  Am       Em"}
			{text: "Буду славить Тебя Господи между народами"}
			{chords: "F                  C                    G"}
			{text: "Буду воспевать Тебя среди племен"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Am        F                       C    G"}
			{text: "// Ибо превыше небес милость Твоя"}
			{chords: "Am  F              G"}
			{text: "И до облаков истина твоя // 2р"}
			{break:yes}
			{text: "Будь превознесен выше небес, Боже,"}
			{text: "Над всей землею да будет слава Твоя"}
			{text: "Дабы избавились все возлюбленные Твои"}
			{text: "Спаси десницею Твоей и услышь меня"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{refrain: "Припев // 4р"}
		]
	}
	{
		name: "Надеющийся на Господа (Пс. 124)",
		lines: [
			{chords: "C                   Am          F C          G"}
			{text: "Надеющийся на Господа, как гора Сион,"}
			{chords: "C     Am                F         C         G"}
			{text: "не подвигнется, // пребывает вовек // 2 р"}
			{break:yes}
			{refrain: "Припев"}
			{chords: "Am                              F"}
			{text: "// Горы вокруг Иерусалима,"}
			{chords: "C                        G"}
			{text: "а Господь вокруг народа Своего //"}
			{chords: "Am            F         C              G"}
			{text: "// отныне и вовек, отныне и вовек // 2р"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Благотвори, благотвори Господи,"}
			{text: "добрым и правым в сердцах своих //"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{refrain: "Припев"}
		]
	}
	{
		name: "Как хорошо и приятно (Пс. 132)",
		lines: [
			{chords: "Dm                      Gm      A7                    Dm"}
			{text: "// Как хорошо и приятно жить братьям вместе! // 2р"}
			{chords: "Dm    Gm     A7                   Dm"}
			{text: "// Как хорошо жить братьям вместе! // 2р"}
			{break:yes}
			{text: "// Словно елей драгоценный на   голове Аарона// 2р."}
			{text: "// Словно елей на голове Аарона // 2р"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Словно роса Ермонская на горах Сионских // 2р"}
			{text: "// Словно роса на горах Сионских // 2р"}
			{break:yes}
			{chords: "F                                C            Gm(A)                    Dm"}
			{text: "// Там заповедал Господь нам, благословил на веки // 2р"}
			{chords: "F       C            Gm                     Dm"}
			{text: "Благословил, благословил на веки"}
			{chords: "F        C                A                   Dm"}
			{text: "Благословил, благословил на веки"}
			{chords: "F            C           Dm"}
			{text: "Благословил, благословил на веки"}
			{chords: "F             C        A                       Dm"}
			{text: "Благословил, благословил на веки"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Как хорошо и приятно жить братьям вместе! // 2р"}
			{text: "// Как хорошо жить братьям вместе! // 2р"}
		]
	}
	{
		name: "Псалом 138",
		lines: [
			{chords: "Am                  G                          Am"}
			{text: "Господи! Ты испытал меня и знаешь."}
			{chords: "Am                       G                        Am"}
			{text: "Ты знаешь, когда я сажусь и когда встаю."}
			{chords: "Am                          G                     Am G"}
			{text: "Ты разумеешь помышления мои издали."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "F                     C               E                         Am"}
			{text: "// Иду ли я, отдыхаю ли – Ты окружаешь меня,"}
			{chords: "F               C                     G"}
			{text: "и все пути мои известны Тебе // 2р"}
			{text: "Известны Тебе."}
			{text: "Еще нет слова на языке моем,"}
			{text: "Ты, Господи, уже знаешь его совершенно."}
			{text: "Дивно для меня ведение Твое"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Куда пойду от Духа Твоего,"}
			{text: "и от лица Твоего куда убегу?"}
			{text: "Возьму ли крылья зари"}
			{text: "и переселюсь на край моря?"}
			{break:yes}
			{refrain: "Припев"}
			{break:yes}
			{chords: "Am                F"}
			{text: "// Окружаешь, разумеешь меня"}
			{chords: "G        Em        Am"}
			{text: "И все пути Ты знаешь мои // 3р"}
		]
	}
	{
		name: "Псалом 146",
		lines: [
			{chords: "C      G 	 Am          F"}
			{text: "/ Алілуя, Алілуя / 2р"}
			{break:yes}
			{chords: "Am                          C"}
			{text: "Хваліть Господа, добрий бо Він,"}
			{chords: "Dm                     E"}
			{text: "Бо навіки Його милосердя."}
			{chords: "Am                     C"}
			{text: "Хваліть Господа, в зборі святім,"}
			{chords: "Dm                      E"}
			{text: "Хваліте від щирого серця."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Хвали Господа, Єрусалим,"}
			{text: "Прославляй свого Бога Сіоне,"}
			{text: "Бо зміцнив Він засуви брам твоїх,"}
			{text: "Бо для тебе Він щит й охорона."}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "C"}
			{text: "Зламаних серцем лікує,"}
			{chords: "E"}
			{text: "Рани болючі загоїть,"}
			{chords: "Am                             C"}
			{text: "Спокій у душу приносить,"}
			{chords: "F                                    G"}
			{text: "Кожному, хто щиро просить,"}
			{break:yes}
			{chords: "C"}
			{text: "Щиро дає так багато,"}
			{chords: "E"}
			{text: "Сонцю наказує встати,"}
			{chords: "Am                           C"}
			{text: "Землю дощем напоїти,"}
			{chords: "F                            G                    C"}
			{text: "Благословляйте народи Бога свого!"}
			{break:yes}
			{text: "/ Алілуя / 4р"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Не в силі коня уподоба його"}
			{text: "І не в членах людини Його закохання."}
			{text: "Господь любить тих, хто боїться Його,"}
			{text: "Хто надію складає на милість Його."}
			{break:yes}
			{refrain: "Приспів"}
			{break:yes}
			{text: "/ Алілуя / 4р"}
		]
	}
	{
		name: "Псалом 150",
		lines: [
			{chords: "C                                   Em"}
			{text: "Хвалите Бога во святыне Его,"}
			{chords: "C                                       Em"}
			{text: "Хвалите Его на тверди силы Его."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G                     D               C                     Em"}
			{text: "// Все дышащее да хвалит Господа!Аллилуия. // 2р"}
			{break:yes}
			{text: "Хвалите Его по могуществу Его,"}
			{text: "Хвалите Его по множеству величия Его."}
			{break:yes}
			{text: "Хвалите Его со звуком трубным,"}
			{text: "Хвалите Его на псалтири и гуслях."}
			{break:yes}
			{text: "Хвалите Его с тимпаном и ликами,"}
			{text: "Хвалите Его на струнах и органе."}
			{break:yes}
			{text: "Хвалите Его на звучных кимвалах,"}
			{text: "Хвалите Его на кимвалах громогласных."}
		]
	}
	{
		name: "Радостно пойте",
		lines: [
			{chords: "D                                       G"}
			{text: "Радостно пойте, пойте Богу"}
			{chords: "Em        D"}
			{text: "Твердыне нашей."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "D                                     G"}
			{text: "// Восклицайте, восклицайте,"}
			{chords: "Em        D"}
			{text: "Восклицайте Богу Иакова //"}
			{break:yes}
			{text: "Возьмите псалом, дайте тимпан, сладкозвучные гусли,"}
			{text: "Сладкозвучные гусли, гусли с псалтирью"}
			{break:yes}
			{text: "Да не будет у тебя иного бога,"}
			{text: "И не поклоняйся богу чужеземному"}
			{break:yes}
			{text: "Я питал бы их туком, туком пшеницы,"}
			{text: "И насыщал бы их мёдом, мёдом из скалы"}
		]
	}
	{
		name: "Радостью я возрадуюсь",
		lines: [
			{chords: "Em                      C      G"}
			{text: "Радостью я возрадуюсь"}
			{chords: "Am                     D    Em"}
			{text: "В Господе Боге Иакова"}
			{chords: "Em                       C       G"}
			{text: "Будет душа моя ликовать"}
			{chords: "Am                      D           Em"}
			{text: "Возвеселится о Боге моём"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Am                           C      G"}
			{text: "Он облёк в ризы спасения,"}
			{chords: "A                          D        Em"}
			{text: "Одеждою правды одел меня"}
			{chords: "Am                               C     G"}
			{text: "Венец возложил как на жениха "}
			{chords: "A                         D        Em"}
			{text: "Как невесту, украсил убранством."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Радостью я возрадуюсь"}
			{text: "В Господе Боге Иакова"}
			{text: "Будет душа моя ликовать"}
			{text: "Возвеселится о Боге моём "}
			{break:yes}
			{refrain: "Припев // 2р"}
			{bridge: "Проиграш"}
			{refrain: "Припев"}
		]
	}
	{
		name: "Свят, свят Господь",
		lines: [
			{chords: "D           A"}
			{text: "// Свят, свят"}
			{chords: "D"}
			{text: "Свят, свят Господь Саваоф"}
			{chords: "D                   G        D A   D"}
			{text: "Вся земля полна славы Его,"}
			{chords: "G            D  A    D"}
			{text: "Полна славы Его // 2р"}
		]
	}
	{
		name: "Скоро прийде Ісус",
		lines: [
			{chords: "Dm"}
			{text: "Нехай все творіння і вся земля"}
			{chords: "Am"}
			{text: "Готує дорогу для свого Царя"}
			{chords: "C                         G"}
			{text: "Скоро прийде Ісус!"}
			{break:yes}
			{text: "Покайся хто грішний, почуй хто святий,"}
			{text: "Голосно клич: «Славний, прийди!»"}
			{text: "Скоро прийде ісус!"}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "Am                F            C"}
			{text: "Як невіста чиста і свята"}
			{chords: "Em            Am"}
			{text: "Церква Твоя чекає Царя"}
			{chords: "Am             F                 C     G"}
			{text: "І співає з вірою в серцях Тобі:"}
			{chords: "F      Am         G"}
			{text: "Ісусе, прийди, Ісус, прийди!"}
			{chords: "F      Am         G"}
			{text: "Ісусе, прийди, Ісус, прийди!"}
			{break:yes}
			{text: "У Нього вся правда, Він творить нове"}
			{text: "Господнє ім’я вічне й святе"}
			{text: "Господнє ім’я вічне й святе"}
			{text: "Скоро прийде Ісус!"}
			{break:yes}
			{text: "Він той, хто прощає, хто милує й жде"}
			{text: "Увіруй лиш в Нього і він нас спасе"}
			{text: "Скоро прийде Ісус."}
		]
	}
	{
		name: "Славьте Бога Творца",
		lines: [
			{chords: "Am          F         C            Em"}
			{text: "Того, который один творит"}
			{chords: "Am          F          C            Em"}
			{text: "Чудеса велики, кто сотворил"}
			{chords: "Am           F          C           Em"}
			{text: "Небеса премудро и утвердил"}
			{chords: "Am      F        C   Em"}
			{text: "Он на водах землю."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Am   F   C    Em"}
			{text: "// Славьте Бога, Творца,"}
			{chords: "Am   F   C    Em"}
			{text: "Славьте Бога, Творца,"}
			{chords: "F  C          Dm"}
			{text: "Ибо вовек милость,"}
			{chords: "Am  Dm        E    Am"}
			{text: "Его милость вовек // 2р"}
			{break:yes}
			{text: "Того, который один творит"}
			{text: "Чудеса велики, кто сотворил"}
			{text: "Небеса премудро и утвердил"}
			{text: "Он на водах землю."}
			{break:yes}
			{refrain: "Припев // 2p"}
		]
	}
	{
		name: "Славу Он явит",
		lines: [
			{chords: "C                Am                   Em F  Em"}
			{text: "Ты жизнь явил, надежду подарил"}
			{chords: "F C                       Am   "}
			{text: "На кресте Ты взял мой грех,"}
			{chords: "Em  F    Em"}
			{text: "Милость явил ко мне"}
			{chords: "F                 G        C"}
			{text: "На кресте, там, где умер Ты"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "F                   C"}
			{text: "Словно солнечный свет,"}
			{chords: "G / Em      Am"}
			{text: "Славу Он явит нам!"}
			{chords: "F            C           G"}
			{text: "Так в веках Он сиял!"}
			{chords: "F             C"}
			{text: "О-о, в небе слышна"}
			{chords: "Dm               Am"}
			{text: "Ангелов хвала"}
			{chords: "G                       F"}
			{text: "Славят: Святый наш Господь!"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Ты жизнь явил,"}
			{text: "Надежду подарил"}
			{text: "На кресте"}
			{text: "Ты взял мой грех,"}
			{text: "Милость явил ко мне"}
			{text: "На кресте, там, где умер Ты"}
			{break:yes}
			{refrain: "Припев // 3p"}
		]
	}
	{
		name: "Слово Твое в сердце",
		lines: [
			{chords: "Am"}
			{text: "// Слово Твое в сердце"}
			{text: "В сердце сокрыл я,"}
			{chords: "E                                     Am"}
			{text: "Чтобы не грешить перед Тобой Господь // 2р"}
			{break:yes}
			{chords: "C"}
			{text: "// Благословен Ты, Господь,"}
			{chords: "F                     E"}
			{text: "Научи уставам Твоим // 2р"}
			{break:yes}
			{text: "// Слово Твое в сердце"}
			{text: "В сердце сокрыл я,"}
			{text: "Чтобы не грешить перед Тобой Господь // 2р"}
			{break:yes}
			{text: "// Благословен Ты, Господь,"}
			{text: "Научи уставам Твоим // 2р"}
			{break:yes}
			{text: "// Слово Твое в сердце"}
			{text: "В сердце сокрыл я,"}
			{text: "Чтобы не грешить перед Тобой Господь // 2р"}
		]
	}
	{
		name: "Словом Твоїм",
		lines: [
			{chords: "Dm           G                        Am"}
			{text: "Слава твоя вище небес, о, мій Господь"}
			{chords: "Dm                      G                Am"}
			{text: "Ти за мій гріх віддав на хрест свою плоть"}
			{chords: "Dm              G               Am"}
			{text: "Пісню хвали Тобі співа серце моє"}
			{chords: "Dm                 G                Am"}
			{text: "Прошу прийди і пригорни дитя своє"}
			{break:yes}
			{refrain: "Приспів:"}
			{chords: "F G Am"}
			{text: "/ Алілуя / 4p"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Словом Своїм Ти воскресив з мертвих мене,"}
			{text: "Серце зцілив,очі відкрив – бачу Тебе."}
			{text: "Поруч Ти був навіть тоді, коли я впав,"}
			{text: "Руку подав, з колін підняв,шлях показав."}
			{break:yes}
			{refrain: "Приспів // 2p"}
			{bridge: "Програш"}
			{refrain: "Приспів // 2p"}
		]
	}
	{
		name: "Смотри какую любовь",
		lines: [
			{chords: "D                     G                       D                       A"}
			{text: "Смотри, какую любовь дал нам Отец Небесный наш."}
			{text: "Смотри, какую любовь дал нам Отец Небесный наш."}
			{chords: "D        G            D                           A"}
			{text: "Чтобы нам называться и быть детьми Его."}
			{text: "Чтобы нам называться и быть детьми Его."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Смотри, какую любовь дал нам Отец Небесный наш."}
			{text: "Смотри, какую любовь дал нам Отец Небесный наш."}
			{text: "Чтобы нам называться и быть детьми Его."}
			{text: "Чтобы нам называться и быть детьми Его."}
		]
	}
	{
		name: "Ти віддай все в руки Бога",
		lines: [
			{chords: "Em           Am         D          G"}
			{text: "Він буде вічно любити тебе,"}
			{chords: "C               Am           H7  Em"}
			{text: "Блакитне небо в твоїх очах."}
			{chords: "Em               C                  D            G"}
			{text: "Він бачить розпач твій та твій страх,"}
			{chords: "C                F#           H7"}
			{text: "Ти віддай всі турботи Йому."}
			{break:yes}
			{refrain:"Приспів:"}
			{chords: "Em    D              G  C "}
			{text: "// Ти віддай все в руки Бога,"}
			{chords: "Am       H7         Em  H7"}
			{text: "Всі печалі й страхи свої."}
			{chords: "Em       D               G   C"}
			{text: "Він – надія, він – допомога,"}
			{chords: "Am      H7      Em  H7"}
			{text: "В Ньому спокій твоїй душі. //"}
			{break:yes}
			{text: "І коли в тебе немає сил,"}
			{text: "Ти хворе серце Йому неси."}
			{text: "Твою молитву почує Він,"}
			{text: "Понесе у долонях Своїх."}
			{break:yes}
			{refrain:"Приспів // 2p"}
			{bridge:"Програш"}
			{refrain:"Приспів // 2p"}
		]
	}
	{
		name: "Ты искупил мир от греха",
		lines: [
			{chords: "G                D                  Em             D                        C"}
			{text: "Ты искупил мир от греха, Ты дал ему любовь и свет"}
			{chords: "Am               D"}
			{text: "Зажёг потухшие сердца и дал надежду."}
			{break:yes}
			{text: "Мы пред Тобою предстоим и каждый дорог для Тебя,"}
			{text: "Тебя, Господь, благодарим и превозносим."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G                    D"}
			{text: "// Слава Тебе и величье,"}
			{chords: "Em                       D"}
			{text: "Слава в веках и народах,"}
			{chords: "C                          G"}
			{text: "Сила Твоя безгранична,"}
			{chords: "Am                               D       (G)"}
			{text: "Милость Твоя во все роды // 2р"}
			{break:yes}
			{text: "Ты открываешь новый мир любви, добра и чистоты"}
			{text: "С Тобой не трудно мне идти, ведь Ты со мною."}
			{text: "Любовь Твоя меня хранит, даёт надежду и покой"}
			{text: "И потому сердца людей полны хвалою."}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Христос страдал за нас с тобой, и умер на кресте один,"}
			{text: "И на руках всех ран не счесть, в крови пролитой."}
			{text: "Но в третий день Христос воскрес, дав людям вечной жизни свет,"}
			{text: "Так что-ж ты медлишь, милый друг, прими Иисуса."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Ты прости, Господь",
		lines: [
			{chords: "Am                     Dm                        E"}
			{text: "Ты прости Господь не могу молиться как Давид я"}
			{chords: "Am                       A7"}
			{text: "Ты прости Господь за нежаркие молитвы"}
			{chords: "Dm                        G"}
			{text: "// Ты прости меня, что сомненье часто подступает"}
			{break:yes}
			{chords: "C                   Am       "}
			{text: "Ты прости меня, что еще неверие побеждает"}
			{chords: "Dm                        E   Am"}
			{text: "Ты прости меня, Ты прости (меня – за 2 разом) //"}
			{text: "Ты прости меня"}
			{break:yes}
			{text: "Ты прости Господь, что еще я путник по пустыне"}
			{text: "Ты прости Господь и за ропот мой в унынье"}
			{text: "// Ты прости меня, что в душе врага я не прощаю"}
			{text: "Ты прости меня, что еще на зло я отвечаю"}
			{text: "Ты прости меня, Ты прости (меня – за 2 разом) // Ты прости меня"}
			{break:yes}
			{chords: "Hm             Em                      F#"}
			{text: "Свято научи Ты меня ходить перед Тобою"}
			{chords: "Hm                      H7"}
			{text: "Ты меня веди только узкою тропою,"}
			{chords: "Em                           A"}
			{text: "// Чтобы в оный день среди многих меня узнал Ты,"}
			{chords: "D                    Hm"}
			{text: "Чтобы в оный день «и Тебя Я ждал» сказал Ты,"}
			{chords: "Em                    F#                Hm             H7"}
			{text: "Чтобы в оный день было так, только так, только так // только так"}
		]
	}
	{
		name: "Ты Творец всего",
		lines: [
			{chords: "Em"}
			{text: "// Ты Творец всего вечный и святой"}
			{chords: "D                                Em"}
			{text: "Будь вовек превознесен"}
			{chords: "Em"}
			{text: "День за днем идет все Тобой живет"}
			{chords: "D                                Em"}
			{text: "как прекрасен Твой закон //"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "Em                     Am"}
			{text: "// Слава вечная Тебе"}
			{chords: "D                            Em"}
			{text: "Ты мой Бог и мой Отец"}
			{chords: "Em                             Am"}
			{text: "И пусть знают на земле"}
			{chords: "D                         Em"}
			{text: "Нет подобного Тебе // 2р"}
			{break:yes}
			{text: "Ты Творец всего вечный и святой"}
			{text: "Будь вовек превознесен"}
			{text: "День за днем идет все Тобой живет"}
			{text: "как прекрасен Твой закон"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Слава..."}
			{text: "Слава вечная Тебе"}
			{text: "Ты мой Бог и мой Отец"}
			{text: "И пусть знают на земле"}
			{text: "Нет подобного Тебе"}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Уповайте народы",
		lines: [
			{chords: "Em                       Am  Em"}
			{text: "Уповайте народы на Бога,"}
			{chords: "Em                       Am  Em"}
			{text: "Уповайте народы на Бога."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "G      D      Em       C"}
			{text: "Отныне и вовеки веков"}
			{chords: "G      D      H7      Em"}
			{text: "Отныне и вовеки веков // 2р"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Уповайте народы на Бога,"}
			{text: "Уповайте народы на Бога."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Отныне и вовеки веков // 4р"}
		]
	}
	{
		name: "Хотя бы не расцвела смоковница",
		lines: [
			{chords: "A               D               A"}
			{text: "Хотя бы не расцвела смоковница"}
			{chords: "E        A                 D              A"}
			{text: "и не было плода на виноградных лозах"}
			{chords: "E             Am"}
			{text: "на виноградных лозах"}
			{break:yes}
			{refrain: "Припев:"}
			{break:yes}
			{chords: "D                  A                     E    A"}
			{text: "Но и тогда, я буду радоваться о Господе"}
			{chords: "D    A      E                        Am"}
			{text: "И веселиться о Боге спасенья моего,"}
			{chords: "D             E           Am"}
			{text: "О Боге спасенья моего"}
			{break:yes}
			{text: "И маслина изменила"}
			{text: "// И нива не дала пищи // 2р"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Хотя бы не стало овец в загоне"}
			{text: "И рогатого скота в стойлах,"}
			{text: "И рогатого скота в стойлах"}
			{break:yes}
			{refrain: "Припев"}
			{break:yes}
			{text: "Господь Бог сила моя"}
			{text: "Он сделает ноги мои как у оленя"}
			{text: "И на высоты мои возведет меня"}
			{text: "И на высоты мои возведет меня"}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	# {
	# 	name: "Хочу я быть ближе",
	# 	lines: [
	# 		{chords: "G            D           Em    D      Hm"}
	# 		{text: "Что воздам Господу за благодеяния Его"}
	# 		{chords: "C              D    Hm"}
	# 		{text: "Жертву хвалы я принесу"}
	# 		{chords: "C          D         Hm"}
	# 		{text: "Имя Господне призову"}
	# 		{break:yes}
	# 		{refrain: "Припев:"}
	# 		{chords: "C          D        G"}
	# 		{text: "Господи, // Тебя я славлю сердцем всем моим"}
	# 		{chords: "Em"}
	# 		{text: "За твою милость, истину,"}
	# 		{chords: "C                            D              G"}
	# 		{text: "Господня слава велика, аллилуйя // 2р"}
	# 		{break:yes}
	# 		{bridge: "Проиграш"}
	# 		{break:yes}
	# 		{text: "Пред народом Его обеты мои я воздам"}
	# 		{text: "Чашу спасения приму"}
	# 		{text: "имя Господне призову"}
	# 		{break:yes}
	# 		{refrain: "Припев"}
	# 	]
	# }
	{
		name: "Что воздам Господу",
		lines: [
			{chords: "G            D           Em    D      Hm"}
			{text: "Что воздам Господу за благодеяния Его"}
			{chords: "C              D    Hm"}
			{text: "Жертву хвалы я принесу"}
			{chords: "C          D         Hm"}
			{text: "Имя Господне призову."}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "C          D        G                                             "}
			{text: "Господи, // Тебя я славлю сердцем всем моим "}
			{chords: "Em"}
			{text: "За твою милость, истину,"}
			{chords: "C                            D              G"}
			{text: "Господня слава велика, аллилуйя // 2р"}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Пред народом Его обеты мои я воздам "}
			{text: "Чашу спасения приму"}
			{text: "Имя Господне призову."}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Что мой грех может смыть?",
		lines: [
			{chords: "E"}
			{text: "Что мой грех мне может смыть?"}
			{chords: "A                           E           H     E"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{chords: "E"}
			{text: "И вину мне всю простить?"}
			{chords: "A                              D       E    A"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "A                                  F"}
			{text: "Как велика цена – жертва крови Христа"}
			{chords: "A"}
			{text: "Пролитой за меня!"}
			{chords: "A                          E          Hm   E"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{break:yes}
			{text: "Что мне сердце убелит?"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{text: "Чистоту мне что дарит?"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{break:yes}
			{refrain: "Припев"}
			{break:yes}
			{text: "Славу, славу я пою:"}
			{text: "О, ничто, лишь кровь Иисуса!"}
			{text: "Для хвалы жизнь отдаю,"}
			{text: "О, ничто, лишь кровь Иисуса!"}
		]
	}
	{
		name: "Що я віддам Тобі?",
		lines: [
			{chords: "C              F        G   C                  F       E"}
			{text: "Що я віддам Тобі, Ти ж мені все віддав"}
			{chords: "Am                     G                F         C"}
			{text: "Воздаю Тобі славу, мого серця спів"}
			{chords: "Dm              G     Am"}
			{text: "Життя віддаю Тобі,"}
			{chords: "Dm              G       C"}
			{text: "Життя віддаю Тобі."}
			{break:yes}
			{text: "Ти на хресті страждав, гріх мій на себе взяв"}
			{text: "Дав прощення й спасіння, надію дав,"}
			{text: "Життя Своє віддав,"}
			{text: "Своїм дитям назвав."}
			{break:yes}
			{bridge: "Програш"}
			{break:yes}
			{text: "Вклонись уся земля Господу що воскрес"}
			{text: "І воздай Йому славу - твого серця спів"}
			{text: "// Осанна Царю царів // 3р"}
		]
	}
	{
		name: "Я не буду рабом греха",
		lines: [
			{chords: "C"}
			{text: "Ты нашел меня и избавлен я"}
			{chords: "F             G            C"}
			{text: "Тобою, Спаситель мой"}
			{chords: "C"}
			{text: "Побежден мой страх и повержен враг"}
			{chords: "F            G         C"}
			{text: "теперь я навеки Твой"}
			{break:yes}
			{chords: "F        G        C"}
			{text: "// Я не буду рабом греха"}
			{chords: "Am            G      C"}
			{text: "Ведь я – дитя Царя // 2р"}
			{break:yes}
			{text: "До рождения Ты избрал меня"}
			{text: "С любовью имя дал"}
			{text: "Я родился вновь через Твою кровь"}
			{text: "Твоим навеки стал"}
			{break:yes}
			{text: "// Я не буду рабом греха"}
			{text: "Ведь я – дитя Царя //"}
			{break:yes}
			{chords: "Am    G            C  F   Am G     C      F"}
			{text: "В твоих объятиях в твоем спасении"}
			{chords: "Am  G      C F    Am   G          C    F"}
			{text: "Душа ликует, песнью избавления!"}
			{chords: "Am     G        C        F  Am   G           C    F"}
			{text: "Мы навек свободны, пали рабства цепи!"}
			{chords: "Am           G                      C  F   Am        G         C"}
			{text: "Давайте праздновать победу, ведь мы Божьи дети!"}
			{break:yes}
			{text: "Ооооооооооооооооооооооооо"}
			{text: "// Раздвинул воды моря, чтоб пройти мне"}
			{text: "Изгнала страх любовь Твоя"}
			{text: "Ты спас меня и я готов петь вечно"}
			{text: "Что я – дитя Царя //"}
			{break:yes}
			{text: "Что я – дитя Царя"}
			{text: "Что я – дитя Царя"}
		]
	}
	{
		name: "Яви нам свет",
		lines: [
			{chords: "Am                          F   G  C"}
			{text: "// Яви нам свет Твоего лица"}
			{chords: "E                        Dm        Am"}
			{text: "В тесноте Ты давал простор //"}
			{break:yes}
			{refrain: "Припев:"}
			{chords: "F                G   C      F                               H7        E"}
			{text: "// Когда взываю я, услышь меня Боже правды моей //"}
			{text: "// По множеству Твоей милости"}
			{text: "в дом войду Твой и поклонюсь //"}
			{break:yes}
			{refrain: "Припев"}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "// Избавь мою душу, Господи,"}
			{text: "Обратись и спаси меня //"}
			{break:yes}
			{refrain: "Припев"}
		]
	}
	{
		name: "Ти підносиш мене"
		lines: [
			{text:"Мого життя Ти любов"}
			{text:"І пісня серця мого"}
			{text:"Сила й радість моя"}
			{text:"Ти - сенс мого життя"}
			{break:yes}
			{text:"Обіймаєш мене"}
			{text:"Мені являєш любов"}
			{text:"І в простоті, мов дитя"}
			{text:"Біжу до Тебе я знов"}
			{break:yes}
			{refrain: "приспів:"}
			{text:"// І Ти підносиш мене, там де орли летять"}
			{text:"Ти мир свій даєш, Тебе обожнюю я"}
			{text:"І буду я спочивать і перебувать лише в тобі // 2р"}
			{break:yes}
			{break:yes}
			{text:"Мого життя Ти любов"}
			{text:"І пісня серця мого"}
			{text:"Сила й радість моя"}
			{text:"Ти - сенс мого життя"}
			{break:yes}
			{text:"Ти обіймаєш мене"}
			{text:"Мені являєш любов"}
			{text:"І в простоті, мов дитя"}
			{text:"Біжу до Тебе я знов"}
			{break:yes}
			{break:yes}
			{refrain: "приспів:"}
			{text:"// І Ти підносиш мене,там де орли летять"}
			{text:"Ти мир свій даєш,тебе обожнюю я"}
			{text:"І буду я спочивать і перебувать лише в тобі // 2р"}
			{break:yes}
			{brige: "пройграш"}
			{break:yes}
			{text:"І Ти підносиш мене,там де орли летять"}
			{text:"Ти мир свій даєш,тебе обожнюю я"}
			{text:"І буду я спочивать і перебувать лише в тобі"}
		]
	}
	{
		name: "Неймовірний Ти"
		lines: [
			{text: "Відкрию своє серце для Дивовижного Царя"}
			{text: "Якого зневажали, але Він прощав щодня."}
			{text: "Неймовірний Бог людину терпів"}
			{text: "І нас нікчемних прийняти захотів.."}
			{break:yes}
			{text: "До кого нам іти, якщо не до Тебе"}
			{text: "Ти Потужний помогти, не покладаємось ми на себе"}
			{text: "Всі заслуги Твої нагорода лиш Тобі"}
			{text: "Ми краплинки океану Твоєї милості.."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "Неймовірний Ти, кохаю Тебе"}
			{text: "Дивовижний Бог Ти, в Своїх планах на все, на все!"}
			{text: "Незбагненний Ти розумію я,"}
			{text: "Бо цікавий художник  ти мого життя!!!"}
			{break:yes}
			{text: "Відкрию своє серце для Дивовижного Царя"}
			{text: "Якого дію не розумію і інколи плачу я"}
			{text: "Але знаю що Він завжди є правий"}
			{text: "І хто я такий, що Ти мене полюбив..."}
			{break:yes}
			{text: "І хто я такий, що Ти мене полюбив,"}
			{text: "І хто я такий, що Ти мене полюбив!!"}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "// Та Неймовірний Ти, кохаю Тебе!"}
			{text: "Дивовижний Бог Ти в Своїх планах на все! На все!"}
			{text: "Незбагненний Ти, розумію я,"}
			{text: "Бо цікавий художник Ти, мого життя! // 2р"}
		]
	}
	{
		name: "Не судите"
		lines: [
			{text: "// Не судите, не судите, да не судимы будете // 2"}
			{text: "// Ибо каким судом ты судишь, таким и будешь ты судим // 2"}
			{break:yes}
			{text: "Что ты смотришь на сучек в глазе"}
			{text: "брата своего, а бревна в своем глазу"}
			{text: "ты не чувствуешь"}
			{break:yes}
			{text: "Или скажешь, скажешь брату, брату"}
			{text: "своему, дай я выну, дай я выну"}
			{text: "сучек из глаза твоего"}
			{text: "А вот в твоем глазу бревно, в твоем "}
			{text: "глазу бревно"}
			{break:yes}
			{text: "// Не судите, не судите, да не судимы будете // 2"}
		]
	}
	{
		name: "Одно тело и один дух"
		lines: [
			{text: "// Одно тело и один дух"}
			{text: "В братолюбии  пребудем, друг"}
			{text: "сохраним единство веры  между собой //"}
			{break:yes}
			{text: "// Один Господь ,одна вера,"}
			{text: "Одно крещение для всех //"}
			{break:yes}
			{text: "// Один Бог и Отец один "}
			{text: "Пребывает на века Един"}
			{text: "Подаёт пример единства для нас стобой //"}
			{break:yes}
			{text: "// Один Господь ,одна вера,"}
			{text: "Одно крещение для всех //"}
		]
	}
	{
		name: "О, молитва"
		lines: [
			{text: "О, молитва, о, молитва!"}
			{text: "В жизни Богом ты дана."}
			{text: "В скорбной жизни среди битвы"}
			{text: "Поднимала ты меня."}
			{text: "Темной ночью я не спал,"}
			{text: "На коленях все стоял"}
			{text: "И душою с Богом говорил:"}
			{text: "Ты услышь меня, мой Бог,"}
			{text: "Среди жизненных Тревог"}
			{text: "Помоги, я выбился из сил!"}
			{break:yes}
			{text: "За окном бушует ветер,"}
			{text: "Хлещет снегом ледяным,"}
			{text: "И такой же бурей в сердце"}
			{text: "В этот вечер я томим."}
			{text: "Но смирившийся во прах,"}
			{text: "Со слезами на очах"}
			{text: "Я в скорбях Иисуса умолял:"}
			{text: "О, мой Бог! Ты знаешь все,"}
			{text: "На душе так тяжело,"}
			{text: "Я измучен и почти упал"}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "О, молитва, о, молитва!"}
			{text: "Благодарностью горю,"}
			{text: "Прославляю Божью силу,"}
			{text: "Благодати глубину."}
			{break:yes}
			{text: "// Боже! Ты в любви святой"}
			{text: "Укреплял дух слабый мой,"}
			{text: "Когда в бурю падал я без сил."}
			{text: "К небесам сердечный вздох"}
			{text: "Возносился средь тревог,"}
			{text: "Я в молитве радость получал // 2"}
		]
	}
	{
		name: "Он воскрес"
		lines: [
			{text: "Вспоминаю тот день, как когда-то большие мученья,"}
			{text: "Иисус на Голгофе понёс за тебя и меня."}
			{text: "Он оставил престол, умирая за все согрешенья,"}
			{text: "В третий день же воскрес, всей славою мир возлюбя."}
			{break:yes}
			{text: "Он воскрес, да звучит Ему слава,"}
			{text: "Он воскрес, пусть несётся хвала,"}
			{text: "Он воскрес, аллилуйя осанна,"}
			{text: "Он воскрес, Ему вечная честь."}
			{text: "Он воскрес, да звучит Ему слава,"}
			{text: "Он воскрес, пусть несётся хвала,"}
			{text: "Он воскрес, аллилуйя осанна,"}
			{text: "Он воскрес..."}
			{break:yes}
			{text: "Пусть несётся хвала, благодать перед всяким народом."}
			{text: "И до края земли в каждый дом вознесётся она."}
			{text: "Каждый в сердце её мог носить день за днём, год за годом."}
			{text: "Говорить всем о ней, помнить что воскресенье лишь в Нём."}
			{break:yes}
			{text: "Он воскрес, да звучит Ему слава,"}
			{text: "Он воскрес, пусть несётся хвала,"}
			{text: "Он воскрес, аллилуйя осанна,"}
			{text: "Он воскрес, Ему вечная честь."}
			{text: "Он воскрес, да звучит Ему слава,"}
			{text: "Он воскрес, пусть несётся хвала,"}
			{text: "Он воскрес, аллилуйя осанна,"}
			{text: "Он воскрес... Он воскрес... 2р."}
		]
	}
	{
		name: "Отче наш"
		lines: [
			{text:"Отче наш, що єси на небесах!"}
			{text:"Нехай святиться Ім’я Твоє,"}
			{text:"Нехай прийде Царство Твоє,"}
			{text:"Нехай буде воля Твоя,"}
			{text:"Як на небі, так і на землі."}
			{break:yes}
			{text:"Хліб наш насущний дай нам сьогодні"}
			{text:"І прости нам провини наші,"}
			{text:"Як і ми прощаєм винуватцям нашим."}
			{text:"І не введи нас у спокусу,"}
			{text:"Але визволи нас від лукавого."}
			{text:"Амінь!"}
		]
	}
	{
		name: "Отче Наш Небесный"
		lines: [
			{text: "// Отче Наш Небесный, да святится Имя Твоё."}
			{text: "Господь, Твое Царство и Твоя воля"}
			{text: "Будут на земле как на небе // 2"}
			{break:yes}
			{text: "Хлеб наш насущный дай на сей день"}
			{text: "Не сокрой лицо Твое нам"}
			{text: "Господь прости нам наши долги"}
			{text: "Как и мы должникам"}
			{break:yes}
			{text: "Отче Наш Небесный, да святится Имя Твоё."}
			{text: "Господь Твое Царство и Твоя воля"}
			{text: "Будут на земле как на небе"}
			{break:yes}
			{text: "Враг жаждет искусить нас"}
			{text: "Но сохрани от зла"}
			{text: "Твоя рука Господь сильна"}
			{text: "Тебе лишь слава вечная"}
			{text: "Твоему Царству нет конца"}
			{break:yes}
			{text: "// Отче  Наш Небесный, да святится Имя Твоё."}
			{text: "Господь  Твое Царство и Твоя воля"}
			{text: "Будут на земле как на небе // 2р"}
		]
	}
	{
		name: "Придите, воскликнем Господу"
		lines: [
			{text: "// Придите, воскликнем Господу, Твердыне спасения нашего // 4р"}
			{break:yes}
			{refrain: "ПРИПЕВ:"}
			{text: "// Предстанем лицу Его, В песнях воскликнем Ему,"}
			{text: "Ибо Господь Бог великий // 2р"}
			{break:yes}
			{text: "// В Его руке глубины земли, Вершины гор – Его же // 2р"}
			{break:yes}
			{text: "// Море Его, Он создал его, И сушу создали руки Его // 2"}
			{break:yes}
			{refrain: "ПРИПЕВ:"}
			{text: "// Предстанем лицу Его, В песнях воскликнем Ему,"}
			{text: "Ибо Господь Бог великий // 2р"}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "// Прийдите припадем, Приклоним пред Ним колени // 4р"}
			{break:yes}
			{refrain: "ПРИПЕВ:"}
			{text: "// Предстанем лицу Его, В песнях воскликнем Ему,"}
			{text: "Ибо Господь Бог великий // 4р"}
		]
	}
	{
		name: "Псалом 16"
		lines: [
			{text: "Услышь, Господи, правду,"}
			{text: "Внемли воплю моему,"}
			{text: "Прими мольбу из уст нелживых"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "К Тебе взываю я,"}
			{text: "Ибо Ты услышишь, Боже, меня"}
			{text: "Приклони ухо Твое ко мне,"}
			{text: "Услышь слова мои."}
			{break:yes}
			{text: "Утверди шаги мои"}
			{text: "На путях Твоих,"}
			{text: "Да не колеблются стопы мои"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "К Тебе взываю я,"}
			{text: "Ибо Ты услышишь, Боже, меня"}
			{text: "Приклони ухо Твое ко мне,"}
			{text: "Услышь слова мои."}
			{break:yes}
			{bridge: "програш"}
			{break:yes}
			{text: "Храни меня, храни меня,"}
			{text: "Как зеницу ока,"}
			{text: "В тени крыл Твоих укрой меня,"}
			{text: "Укрой."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "К Тебе взываю я,"}
			{text: "Ибо Ты услышишь, Боже, меня"}
			{text: "Приклони ухо Твое ко мне,"}
			{text: "Услышь слова мои."}
		]
	}
	{
		name: "Псалом 39"
		lines: [
			{text: "Твердо уповал я на Господа,"}
			{text: "И Он приклонился ко мне"}
			{text: "И услышал вопль мой"}
			{break:yes}
			{text: "Извлек меня из страшного рва,"}
			{text: "Из тинистого болота,"}
			{text: "И поставил на камне ноги мои,"}
			{text: "И утвердил стопы мои, стопы мои"}
			{break:yes}
			{text: "И вложил в уста мои новую песнь"}
			{text: "Хвалу Богу нашему, хвалу Богу нашему."}
			{text: "Увидят многие и убоятся,"}
			{text: "И будут уповать на Господа. "}
			{text: "Аминь."}
		]
	}
	{
		name: "Псалом 65"
		lines: [
			{text: "Воскликните Богу вся земля"}
			{text: "Пойте славу имени Его"}
			{text: "Могуществом Своим владычествует вечно"}
			{text: "Очи Его зрят на народы"}
			{break:yes}
			{text: "Благословите все народы Бога,"}
			{text: "И провозгласите хвалу Ему "}
			{text: "Он сохранил душе нашей жизнь"}
			{text: "И не дал поколебаться"}
			{break:yes}
			{text: "Ты испытал нас Боже"}
			{text: "Переплавил нас, как серебро"}
			{text: "Мы вошли в огонь и в воду"}
			{text: "И ты вывел нас на свободу"}
			{break:yes}
			{text: "Благословен Бог,"}
			{text: "Который не отверг молитвы моей"}
			{text: "И не отвратил от меня"}
			{text: "Милости своей"}
		]
	}
	{
		name: "Псалом 80"
		lines: [
			{text: "Радостно пойте, пойте Богу,"}
			{text: "твердыне нашей"}
			{text: "// восклицайте // 3"}
			{text: "Богу Иакова."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Восклицайте // 3"}
			{text: "Богу Иакова"}
			{break:yes}
			{text: "Возьмите псалом, дайте тимпан,"}
			{text: "// сладкозвучные гусли // 2"}
			{text: "гусли с псалтирью."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Восклицайте // 3"}
			{text: "Богу Иакова"}
			{break:yes}
			{text: "Да не будет у тебя иного бога,"}
			{text: "И не поклоняйся богу чужеземному."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Восклицайте // 3"}
			{text: "Богу Иакова"}
			{break:yes}
			{text: "Я питал бы их туком"}
			{text: "Туком пшеницы"}
			{text: "И насыщал бы их медом"}
			{text: "Медом из скалы."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Восклицайте // 3"}
			{text: "Богу Иакова"}
		]
	}
	{
		name: "Благо есть славить Господа"
		lines: [
			{chords:"Em                            Am"}
			{text: "Благо есть славить Господа"}
			{chords:"      H7                       Em      C       H7"}
			{text: "И петь имени Твоему, Всевышний"}
			{chords:"Em                         Am"}
			{text: "Возвещать утром милость Твою"}
			{chords:"      H7                   Em"}
			{text: "И истину Твою в ночи."}
			{break:yes}
			{refrain: "припев:"}
			{chords:"Em               Am                     D"}
			{text: "// Ты возвеселил меня, Господь,"}
			{chords:"                       G         H7      Em"}
			{text: "Творением Твоим, я восхищаюсь"}
			{chords:"                       Am"}
			{text: "Делами рук Твоих"}
			{chords:"                H7      Em    (E)"}
			{text: "Делами рук Твоих, Твоих"}
			{chords:"  H7     Em"}
			{text: "(Господь 2р) // 2"}
			{break:yes}
			{text: "Благо есть славить Господа"}
			{text: "И петь имени Твоему, Всевышний"}
			{text: "Возвещать утром милость Твою"}
			{text: "И истину Твою в ночи."}
			{break:yes}
			{refrain: "припев:"}
			{text: "// Как велики дела Твои, Господь,"}
			{text: "Как велики дела Твои, Господь"}
			{text: "И дивно глубоки"}
			{text: "Все помышления Твои - Твои,"}
			{text: "(Господь 2р) // 2р"}
		]
	}
	{
		name: "Господи! Ты испытал меня и знаешь"
		lines: [
			{text: "Господи! Ты испытал меня и знаешь."}
			{text: "Ты знаешь, когда я сажусь и когда встаю."}
			{text: "Ты разумеешь помышления мои  издали."}
			{break:yes}
			{text: "// Иду ли я, отдыхаю ли – Ты окружаешь меня,"}
			{text: "и все пути мои известны Тебе // 2"}
			{text: "Известны Тебе."}
			{break:yes}
			{text: "Еще нет слова на языке моем,"}
			{text: "Ты, Господи, уже знаешь его"}
			{text: "совершенно."}
			{text: "Дивно для меня ведение Твое"}
			{break:yes}
			{text: "// Иду ли я, отдыхаю ли – Ты окружаешь меня,"}
			{text: "и все пути мои известны Тебе // 2"}
			{text: "Известны Тебе."}
			{break:yes}
			{bridge: "Проиграш"}
			{break:yes}
			{text: "Куда пойду от Духа Твоего,"}
			{text: "и от лица Твоего куда убегу?"}
			{text: "Возьму ли крылья зари"}
			{text: "и переселюсь на край моря?"}
			{break:yes}
			{text: "// Иду ли я, отдыхаю ли – Ты окружаешь меня,"}
			{text: "и все пути мои известны Тебе // 2"}
			{text: "Известны Тебе."}
			{break:yes}
			{text: "// Окружаешь,"}
			{text: "Разумеешь меня"}
			{text: "И все пути Ты знаешь мои // 2р"}
			{text: "Окружаешь,"}
			{text: "Разумеешь меня"}
			{text: "И все пути Ты знаешь мои"}
		]
	}
	{
		name: "Господи Услышь(Пс.142)"
		lines: [
			{chords: " Am              Dm           E         Am"}
			{text: "Господи! Услышь молитву мою,"}
			{chords: "         Dm                Am"}
			{text: "Внемли молению моему"}
			{chords: "     E               Am"}
			{text: "По истине Твоей"}
			{chords: "     Dm                      E           Am"}
			{text: "Услышь меня по правде Твоей"}
			{break:yes}
			{refrain: "припев:"}
			{chords: "      Dm                           Am"}
			{text: "Научи меня исполнять волю Твою,"}
			{chords: "         E                        Am"}
			{text: "Потому что Ты – Бог мой"}
			{chords: "    Dm                               Am"}
			{text: "// Дух Твой благой да ведёт меня"}
			{chords: "     E                Am"}
			{text: "В землю правды // 2"}
			{break:yes}
			{text: "И не входи в суд с рабом Твоим"}
			{text: "Потому что не оправдается"}
			{text: "Пред Тобою"}
			{text: "Ни один из живущих на земле"}
			{break:yes}
			{refrain: "припев:"}
			{text: "Научи меня исполнять волю Твою,"}
			{text: "Потому что Ты – Бог мой"}
			{text: "// Дух Твой благой да ведёт меня"}
			{text: "В землю правды // 2"}
			{break:yes}
			{bridge: "проигрыш"}
			{break:yes}
			{text: "Даруй мне рано услышать"}
			{text: "Милость Твою,"}
			{text: "Ибо Я на Тебя уповаю."}
			{text: "Укажи мне путь, по которому"}
			{text: "мне идти."}
			{break:yes}
			{refrain: "припев:"}
			{text: "// Научи меня исполнять волю Твою,"}
			{text: "Потому что Ты – Бог мой"}
			{text: "// Дух Твой благой да ведёт меня"}
			{text: "В землю правды // 2 // 2р."}
		]
	}
	{
		name: "Псалом 144"
		lines: [
			{text: "Праведен Господь"}
			{text: "Во всех путях своих"}
			{text: "И благ во всех делах"}
			{text: "Своих"}
			{break:yes}
			{text: "Щедр и милостив Господь,"}
			{text: "Долготерпелив и"}
			{text: "Многомилостив,"}
			{text: "Щедр и милостив Господь,"}
			{text: "Благ Господь ко всем."}
			{break:yes}
			{text: "Близок Господь ко всем"}
			{text: "Призывающим Его,"}
			{text: "Ко всем призывающим Его"}
			{text: "В истине."}
			{break:yes}
			{text: "Щедр и милостив Господь,"}
			{text: "Долготерпелив и"}
			{text: "Многомилостив,"}
			{text: "Щедр и милостив Господь,"}
			{text: "Благ Господь ко всем."}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "Хранит Господь"}
			{text: "Всех любящих Его,"}
			{text: "А всех нечестивых"}
			{text: "Истребит."}
			{break:yes}
			{text: "// Щедр и милостив Господь,"}
			{text: "Долготерпелив и"}
			{text: "многомилостив,"}
			{text: "Щедр и милостив Господь,"}
			{text: "Благ Господь ко всем // 2"}
		]
	}
	{
		name: "Хвалите Господа"
		lines: [
			{text: "Хвалите Господа, все народы,"}
			{text: "Прославляйте Его, все племена,"}
			{text: "Ибо велика милость Его к нам,"}
			{break:yes}
			{text: "Аллилу, аллилуя, аллилу, аллилуя."}
			{text: "Аллилу, аллилуя, аллилуя."}
			{break:yes}
			{text: "// Хвалите Господа, все народы,"}
			{text: "Прославляйте Его, все племена,"}
			{text: "Ибо велика милость Его к нам, // 2р."}
			{break:yes}
			{text: "// Аллилу, аллилуя, аллилу, аллилуя."}
			{text: "Аллилу, аллилуя, аллилуя. // 2р."}
			{break:yes}
			{text: "Истина Господня вовек. Аллилуия."}
			{text: "Истина Господня вовек."}
		]
	}
	{
		name: "Голосом моим"
		lines: [
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу воззвал я,"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу помолился;"}
			{break:yes}
			{text: "Излил пред Ним моление мое;"}
			{text: "Печаль мою открыл Ему."}
			{break:yes}
			{refrain: "припев"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу воззвал я,"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу помолился;"}
			{break:yes}
			{text: "Когда изнемогал во мне дух мой,"}
			{text: "Ты знал стезю, стезю мою."}
			{break:yes}
			{refrain: "припев"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу воззвал я,"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу помолился;"}
			{break:yes}
			{bridge: "проигрыш"}
			{break:yes}
			{text: "На пути которым я ходил,"}
			{text: "Они скрытно поставили сети для"}
			{text: "меня"}
			{break:yes}
			{refrain: "припев"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу воззвал я,"}
			{text: "Голосом моим, голосом моим"}
			{text: "К Господу, к Господу помолился;"}
		]
	}
	{
		name: "Разом з богом"
		lines: [
			{text: "І озера і поля, І пісок і небеса,"}
			{text: "І багаття і трава – Все це дуже люблю я."}
			{text: "І молитись, і співати, Нових друзів зустрічати."}
			{text: "Вірю це все не мине Тут тебе."}
			{break:yes}
			{text: "Добре те що ми тут є,"}
			{text: "Небо хай торкнеться тебе,"}
			{text: "Ісус тебе прийме!"}
			{text: "Йому серце відчини,"}
			{text: "Залиши свої гріхи,"}
			{text: "Разом з Богом - Я і ти!"}
			{break:yes}
			{text: "Друзі тут, природа ця,"}
			{text: "Я і ти - живі серця."}
			{text: "Поклоняємся Творцю,"}
			{text: "Я і ти Його люблю."}
			{text: "Посвятити хочу я"}
			{text: "Молоде своє життя."}
			{text: "Бог торкається мене"}
			{text: "І тебе."}
			{break:yes}
			{text: "// Добре те що ми тут є,"}
			{text: "Небо хай торкнеться тебе,"}
			{text: "Ісус тебе прийме! "}
			{text: "Йому серце відчини,"}
			{text: "Залиши свої гріхи,"}
			{text: "Разом з Богом - Я і ти! //"}
		]
	}
	{
		name: "Руки опущены"
		lines: [
			{text: "Руки опущены, слезы в очах"}
			{text: "Люди прислушайтесь к свисту бича"}
			{text: "Сбылось пророчество-лик Твой в крови"}
			{text: "Смех и пощечины, крики – распни"}
			{break:yes}
			{text: "Это моя вина ,это мои дела"}
			{text: "Это мои слова- ранят  Христа."}
			{text: "Это моя вина, это мои дела,"}
			{text: "Это мои слова – ранят Христа"}
			{break:yes}
			{text: "Крест , поношения, слезы и боль,"}
			{text: "Щедрой жестокостью платим порой"}
			{text: "Вместо награды – зло!"}
			{text: "Вместо хвалы - хула!"}
			{text: "Божьему сыну на плечи легла."}
			{break:yes}
			{text: "Это моя вина ,это мои дела"}
			{text: "Это мои слова- ранят  Христа."}
			{text: "Это моя вина, это мои дела,"}
			{text: "Это мои слова – ранят Христа"}
			{break:yes}
			{text: "Ветер бушует, луч солнца угас"}
			{text: "Веет соблазном дьявола глас"}
			{text: "Что же на помощь Отца не зовешь?"}
			{text: "Или пощады и милости ждешь?"}
			{break:yes}
			{text: "Это моя вина ,это мои дела"}
			{text: "Это мои слова- ранят  Христа."}
			{text: "Это моя вина, это мои дела,"}
			{text: "Это мои слова – ранят  Христа"}
			{break:yes}
			{text: "Руки опущены слезы в очах"}
			{text: "Люди прислушайтесь к свисту бича"}
			{text: "Сбылось пророчество-лик твой в крови"}
			{text: "смех и пощечины крики распни"}
		]
	}
	{
		name: "С Богом до конца"
		lines: [
			{text: "С Богом до конца"}
			{text: "Верой полна душа"}
			{text: "Только не унывай"}
			{text: "Богу хвалу воздай "}
			{break:yes}
			{text: "// Позови меня вслед за Собою"}
			{text: "Я оставлю все чем я живу"}
			{text: "Я теперь живу мой Бог Тобою"}
			{text: "Я Тебя люблю // 2р"}
			{text: "Я Тебя люблю"}
			{text: "Я Тебя люблю"}
			{break:yes}
			{text: "В небо мои глаза"}
			{text: "В Боге судьба моя"}
			{text: "Царство Его всегда"}
			{text: "Только Ему хвала "}
			{break:yes}
			{text: "// Позови меня вслед за Собою"}
			{text: "Я оставлю все чем я живу"}
			{text: "Я теперь живу мой Бог тобою"}
			{text: "Я Тебя люблю // 2р"}
			{break:yes}
			{text: "Я Тебя люблю"}
			{text: "Я Тебя люблю"}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "// Позови меня вслед за Собою"}
			{text: "Я оставлю все чем я живу"}
			{text: "Я теперь живу мой Бог тобою"}
			{text: "Я Тебя люблю // 2р"}
			{text: "Я Тебя люблю"}
			{text: "Я Тебя люблю"}
		]
	}
	{
		name: "Світильник"
		lines: [
			{text: "Світильник ногам моїм,"}
			{text: "Надія удень, потіха уночі"}
			{text: "Ісусе, Ти хліб і Ти вода."}
			{text: "Джерела мої у Тобі,"}
			{text: "Вражають мене обіцянки Твої,"}
			{text: "Ісусе, Ти правда, шлях і життя."}
			{break:yes}
			{text: "Відкрий мої очі, о Боже,на всі дива Твої."}
			{text: "Твоє слово живе,хай наповняє серце."}
			{text: "Віддам усе своє життя,на славу Твою,"}
			{text: "Серед народів звіщу, про Твою красу."}
			{text: "/ про Твою красу /1"}
			{break:yes}
			{text: "Як заблукаю я – Ти Пастир мій."}
			{text: "Твоя милість знайде, доброта приведе"}
			{text: "До тихих вод, огорнеш благодаттю мене!"}
			{break:yes}
			{text: "Відкрий мої очі, о Боже,на всі дива Твої."}
			{text: "Твоє слово живе,хай наповняє серце."}
			{text: "Віддам усе своє життя,на славу Твою,"}
			{text: "Серед народів звіщу, про Твою красу."}
			{text: "// про Твою красу. // 3"}
			{break:yes}
			{text: "// Хай прийде царство Твоє!"}
			{text: "Хай буде воля Твоя!"}
			{text: "Нехай поклоняться всі народи Тобі!"}
			{text: "Хай зійде Слово Твоє"}
			{text: "На нашу землю, о Спасе!"}
			{text: "Хай пізнають Царя царів!//"}
		]
	}
	{
		name: "Світло життя"
		lines: [
			{text: "Світло життя, Ти осяяв темінь."}
			{text: "Господи, дай мені зір."}
			{text: "Милість Твоя сягає неба,"}
			{text: "Правда Твоя вище гір."}
			{break:yes}
			{text: "Ось я щоб схилитись"}
			{text: "Ось я щоб вклонитись"}
			{text: "Ось я щоб сказати: Ти мій Бог"}
			{break:yes}
			{text: "Ти моя твердиня,"}
			{text: "Ти моє спасіння"}
			{text: "Ти моє натхнення"}
			{text: "Мій Господь"}
			{break:yes}
			{text: "Вічності Цар, Ти безмежно величний"}
			{text: "Вищий за славу небес"}
			{text: "В світ Ти прийшов як той агнець покірний"}
			{text: "Ради людей йшов на хрест"}
			{break:yes}
			{text: "Ось я щоб схилитись"}
			{text: "Ось я щоб вклонитись"}
			{text: "Ось я щоб сказати: Ти мій Бог"}
			{break:yes}
			{text: "Ти моя твердиня,"}
			{text: "Ти моє спасіння"}
			{text: "Ти моє натхнення"}
			{text: "Мій Господь"}
			{break:yes}
			{text: "// І я ніколи не збагну"}
			{text: "За гріх мій сплачену ціну // 2р"}
			{break:yes}
			{text: "Ось я щоб схилитись"}
			{text: "Ось я щоб вклонитись"}
			{text: "Ось я щоб сказати: Ти мій Бог"}
			{break:yes}
			{text: "Ти моя твердиня,"}
			{text: "Ти моє спасіння"}
			{text: "Ти моє натхнення"}
			{text: "Мій Господь"}
		]
	}
	{
		name: "Свої очі"
		lines: [
			{text: "Свої очі я зводжу на гори"}
			{text: "Звідки прийде мені допомога"}
			{text: "Допомога від Господа"}
			{text: "Що вчинив небо і землю"}
			{break:yes}
			{text: "Він не дасть захитатись нозі"}
			{text: "Не здрімає Сторож твій"}
			{text: "Не дрімає і не спить"}
			{text: "Сторож Ізраїлів"}
			{break:yes}
			{text: "// Господь то твій Сторож"}
			{text: "Господь твоя тінь при правиці твоїй"}
			{text: "Вдень сонце не вдарить тебе"}
			{text: "Ані місяць вночі // 2р."}
			{break:yes}
			{text: "Господь стерегтиме тебе"}
			{text: "Стерегтиме Він душу твою"}
			{text: "Твій вихід та твій вхід"}
			{text: "Відтепер аж навік"}
		]
	}
	{
		name: "Скажет слабый: Я силён"
		lines: [
			{text: "// Скажет слабый: Я силён"}
			{text: "Скажет бедный: Я богат."}
			{text: "Скажет: Вижу - тот, кто слеп."}
			{text: "Всё это сделал Бог во мне // 2р"}
			{break:yes}
			{text: "// О - санна! О - санна!"}
			{text: "Будем петь Иисус, Тебе."}
			{text: "О - санна! О - санна!"}
			{text: "Ты был распят, но вновь воскрес // 2р"}
			{break:yes}
			{text: "Пойду к реке живой воды,"}
			{text: "Где Ты омыл грехи мои."}
			{text: "Милость Божью и любовь"}
			{text: "Мне явил Спаситель мой."}
			{break:yes}
			{text: "Поднимусь я из глубин,"}
			{text: "Найду я жизнь в руках Твоих."}
			{text: "Буду петь, что во Христе"}
			{text: "К новой жизни я воскрес."}
			{break:yes}
			{text: "// О - санна! О - санна!"}
			{text: "Будем петь Иисус, Тебе."}
			{text: "О - санна! О - санна!"}
			{text: "Ты был распят, но вновь воскрес // 2р"}
			{break:yes}
			{bridge: "Пройграш"}
			{break:yes}
			{text: "// Скажет слабый: Я силён"}
			{text: "Скажет бедный: Я богат."}
			{text: "Скажет: Вижу - тот, кто слеп."}
			{text: "Всё это сделал Бог во мне. // 2р"}
		]
	}
	{
		name: "Скоро Он придет"
		lines: [
			{text: "Скоро Он придет, вернется Царь мой"}
			{text: "В праведность одет, в венце любви."}
			{text: "Стану вдруг как Он при этой встрече"}
			{text: "Скоро Он придёт."}
			{break:yes}
			{text: "Скоро Он придёт и я отправлюсь"}
			{text: "В дом, что сотворил Он для меня."}
			{text: "Там где грех мой стёрт, позор забыт мой"}
			{text: "Скоро Он придёт."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Буду я с Тем, кого люблю,"}
			{text: "Его лицо увижу."}
			{text: "И душа вдруг покой найдет,"}
			{text: "Скоро Он придёт."}
			{break:yes}
			{text: "Скоро Он придёт, увижу трон я,"}
			{text: "Ангелов и старцев вокруг Него."}
			{text: "Там венцы свои пред Ним склоню я,"}
			{text: "Скоро Он придёт."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Буду я с Тем, кого люблю,"}
			{text: "Его лицо увижу."}
			{text: "И душа вдруг покой найдет,"}
			{text: "Скоро Он придёт."}
			{break:yes}
			{text: "Сейчас Его не вижу,"}
			{text: "Но знаю – Он во мне."}
			{text: "Агнец-Иисус Христос,"}
			{text: "Господь небес всех."}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Буду я с Тем, кого люблю,"}
			{text: "Его лицо увижу."}
			{text: "И душа вдруг покой найдет,"}
			{text: "Скоро Он придёт. // 2р"}
		]
	}
	{
		name: "Скрой меня Своим крылом"
		lines: [
			{text: "Скрой меня Своим крылом,"}
			{text: "Сохрани под сильною рукой!"}
			{break:yes}
			{text: "// Пусть бушует шторм и гром гремит,"}
			{text: "Над бурей буду я с Тобой парить,"}
			{text: "Мой Отец Ты Царь над всей землей."}
			{text: "Я не боюсь – мой Бог со мной // 2p."}
			{break:yes}
			{text: "Найду покой в Тебе, Христос,"}
			{text: "Верю я в могущество Твоё!"}
			{break:yes}
			{text: "// Пусть бушует шторм и гром гремит,"}
			{text: "Над бурей буду я с Тобой парить,"}
			{text: "Мой Отец Ты Царь над всей землей."}
			{text: "Я не боюсь – мой Бог со мной // 2p."}
		]
	}
	{
		name: "Слава Тебе мой Бог"
		lines: [
			{text: "Христос пришел и умер за меня, аминь, аминь"}
			{text: "Победу одержал над силой зла, аминь, аминь"}
			{text: "Распят был, но он воскрес, аминь, аминь"}
			{text: "Сидящий на престоле Властелин, аминь, аминь"}
			{break:yes}
			{text: "Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой"}
			{text: "Всемогущий"}
			{text: "Слава Тебе мой Бог."}
			{break:yes}
			{text: "Руки Господа покрыла Кровь, аминь, аминь"}
			{text: "Но гвозди не могли держать его, аминь, аминь"}
			{text: "Любовь отца, для нас течет, аминь, аминь"}
			{text: "Аллилуйя он опять Грядет, аминь, аминь"}
			{break:yes}
			{text: "Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой"}
			{text: "Всемогущий"}
			{text: "Слава Тебе мой Бог"}
			{break:yes}
			{text: "Ты вечный и Святой, Сущий вовек веков"}
			{text: "Ты был и есть и вновь, Грядешь"}
			{text: "Ты вечный и Святой, Сущий вовек веков"}
			{text: "Ты был и есть и вновь, Грядешь"}
			{break:yes}
			{text: "// Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой Всемогущий"}
			{text: "Слава Тебе мой Бог. // 2р"}
			{text: "//Слава Тебе мой Бог// 2р"}
		]
	}
	{
		name: "Славлю Господи Тебя (Пс 110)"
		lines: [
			{text: "Славлю Господи Тебя"}
			{text: "Всем моим сердцем"}
			{text: "Славлю Господи Тебя"}
			{text: "Пою Тебе, ибо благ вовек"}
			{break:yes}
			{refrain: "припев:"}
			{text: "Избавление послал Ты народу Своему"}
			{text: "Заповедал навеки завет Свой // 2р."}
			{text: "Заповедал навеки Завет Свой"}
			{break:yes}
			{text: "Хвалю Господи Тебя"}
			{text: "Дела Твои слава и красота"}
			{text: "Хвалю Господи Тебя"}
			{text: "Хвала Тебе пребывает вовек"}
			{break:yes}
			{refrain: "припев:"}
			{text: "Избавление послал Ты народу своему"}
			{text: "Заповедал навеки Завет Свой // 4р."}
			{text: "Заповедал навеки Завет Свой"}
		]
	}
	{
		name: "Славь, душа, Господа"
		lines: [
			{text: "Славь, душа, Господа! Славь, душа!"}
			{text: "Имя Святое Его!"}
			{text: "Пой Ему как никогда! Пой, душа!"}
			{text: "Благослови Господа!"}
			{break:yes}
			{text: "Солнце встаёт, новый день приходит"}
			{text: "Время опять хвалу воздать,"}
			{text: "За всё что Ты мне дал, и за каждый"}
			{text: "новый вдох мой,"}
			{text: "Я буду петь и на закате дня!"}
			{break:yes}
			{text: "Славь, душа, Господа! Славь, душа!"}
			{text: "Имя Святое Его!"}
			{text: "Пой Ему как никогда! Пой, душа!"}
			{text: "Благослови Господа!"}
			{break:yes}
			{text: "Велик в любви и даешь мне милость,"}
			{text: "Ты справедлив и так благ ко мне,"}
			{text: "За все Твои дела я хочу прославить,"}
			{text: "Чтоб петь Тебе есть десять тысяч причин."}
			{break:yes}
			{text: "Славь, душа, Господа! Славь, душа!"}
			{text: "Имя Святое Его!"}
			{text: "Пой Ему как никогда! Пой, душа!"}
			{text: "Благослови Господа!"}
			{break:yes}
			{text: "И когда мои силы иссякнут,"}
			{text: "На закате дней когда время придет,"}
			{text: "Душа моя Тебя да будет славить,"}
			{text: "Больше, чем даже десять тысяч лет"}
			{break:yes}
			{text: "// Славь, душа, Господа! Славь, душа!"}
			{text: "Имя Святое Его!"}
			{text: "Пой Ему как никогда! Пой, душа!"}
			{text: "Благослови Господа! // 2р"}
		]
	}
	{
		name: "Слушай Израиль"
		lines: [
			{text: "// Слушай, Израиль!"}
			{text: "Господь Бог наш-единый Господь // 2р."}
			{break:yes}
			{text: "// Возлюби Господа Бога твоего"}
			{text: "Всем сердцем твоим,"}
			{text: "И всем разумением твоим"}
			{text: "И всею крепостью // 2р."}
			{break:yes}
			{text: "// Возлюби ближнего твоего,"}
			{text: "Как самого себя. // 2р."}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "// Слушай, Израиль !"}
			{text: "Господь Бог наш-единый"}
			{text: "Господь // 2р."}
		]
	}
	{
		name: "Твое имя прекрасно"
		lines: [
			{text: "Иисус, в начале Ты был Словом"}
			{text: "Со Всевышним был Одно"}
			{text: "И слава, скрытая в творении"}
			{text: "В Тебе явилась, наш Христос"}
			{break:yes}
			{refrain: "Припев 1"}
			{text: "Твоё Имя прекрасно, Бог"}
			{text: "Твоё Имя прекрасно, Бог"}
			{text: "Ты Царь мой - Иисус Христос"}
			{text: "Твоё Имя прекрасно, Бог"}
			{text: "Ни с чем не сравнить Его"}
			{text: "Твоё Имя прекрасно, Бог"}
			{text: "Иисус - Господь мой"}
			{break:yes}
			{refrain: "Куплет 2"}
			{text: "Мечтал Ты в вечности быть с нами"}
			{text: "Иисус, Ты Сам спустился к нам"}
			{text: "Твоя любовь покрыла грех мой"}
			{text: "Теперь мы вместе навсегда"}
			{break:yes}
			{refrain: "Мостик 1"}
			{text: "Из мертвых воскрес Ты"}
			{text: "Нет больше завесы"}
			{text: "Заставил умолкнуть грех и смерть"}
			{text: "Триумф одержал Ты"}
			{text: "И к жизни восстал вновь"}
			{text: "Не заглушить хвалы небес"}
			{break:yes}
			{refrain: "Мостик 2"}
			{text: "Нет Тебе равных"}
			{text: "Тебе нет подобных"}
			{text: "Сейчас и вовеки правь, Господь"}
			{text: "Твоё, Бог, всё Царство"}
			{text: "Твоя, Бог, вся слава"}
			{text: "Твоё Имя превыше всех имён"}
			{break:yes}
			{refrain: "Припев 3"}
			{text: "В Твоём Имени сила, Бог"}
			{text: "В Твоём Имени сила, Бог"}
			{text: "Ты Царь мой - Иисус Христос"}
			{text: "В Твоём Имени сила, Бог"}
			{text: "Ему покорится всё"}
			{text: "В Твоём Имени сила, Бог"}
			{text: "Иисус - Господь мой"}
		]
	}
	{
		name: "Ти благий"
		lines: [
			{text: "Хтось говорить, що Тебе нема"}
			{text: "Хтось говорить, що далеко Ти"}
			{text: "Та знаю я, що Ти живеш в мені"}
			{text: "Моє серце у Твоїх руках"}
			{break:yes}
			{text: "Ти благий і любов твоя навіки!"}
			{text: "Ти благий і любов твоя незмінна!"}
			{text: "Ти благий і любов твоя зі мною!"}
			{text: "Ти благий Ти благий"}
			{break:yes}
			{text: "Хтось говорить, що не чуєш Ти"}
			{text: "Хтось говорить, що не бачиш Ти"}
			{text: "Та знаю я, що Ти присутній скрізь"}
			{text: "На всіх шляхах земних ведеш мене"}
			{break:yes}
			{text: "Ти благий і любов твоя навіки!"}
			{text: "Ти благий і любов твоя незмінна!"}
			{text: "Ти благий і любов твоя зі мною!"}
			{text: "Ти благий Ти благий"}
			{break:yes}
			{text: "Ти є лише один!"}
			{text: "Моя душа Тебе бажає!"}
			{text: "Ти є лише один, мій Цар!"}
			{text: "Ти є лише один!"}
			{text: "Моя душа Тебе бажає!"}
			{text: "Ти є лише один, мій Цар! "}
			{break:yes}
			{text: "Ти благий і любов твоя навіки!"}
			{text: "Ти благий і любов твоя незмінна!"}
			{text: "Ти благий і любов твоя зі мною!"}
			{text: "Ти благий Ти благий"}
		]
	}
	{
		name: "Ти знаєш, Боже"
		lines: [
			{text: "Ти знаєш, Боже, моє бажання,"}
			{text: "Молитву чуєш Ти мою"}
			{text: "// Ти знаєш серця мого страждання,"}
			{text: "Коли я гірко сльози ллю // 2р"}
			{break:yes}
			{text: "Ти знаєш, Боже, що я бажаю,"}
			{text: "Не слави, скарбів на землі,"}
			{text: "// Я щирим серцем тебе кохаю"}
			{text: "В мої весняні юні дні // 2р"}
			{break:yes}
			{text: "Сумує серце моє порою,"}
			{text: "В устах моїх немає слів,"}
			{text: "// І я, самотній, скорблю душею,"}
			{text: "Змовкає мій веселий спів // 2р "}
			{break:yes}
			{text: "Ніхто не знає, усім байдуже,"}
			{text: "Куди душею лину я,"}
			{text: "// І хто спитає, і хто потішить,"}
			{text: "Коли сумна душа моя? // 2р"}
			{break:yes}
			{text: "Цей світ чужий вже мені зробився,"}
			{text: "О, Боже, Ти зі мною будь,"}
			{text: "// Бо слабнуть сили, і я втомився,"}
			{text: "А ще далеко мій є путь // 2р"}
			{break:yes}
			{text: "Та я і далі іду з Тобою,"}
			{text: "Хай вітер стогне – буревій,"}
			{text: "// Нехай сердито шумить порою,"}
			{text: "Я не страшусь – бо Ти Бог мій // 2р"}
		]
	}
	{
		name: "Мого життя Ти любов"
		lines: [
			{text: "Мого життя Ти любов"}
			{text: "І пісня серця мого"}
			{text: "Сила й радість моя"}
			{text: "Ти - сенс мого життя"}
			{break:yes}
			{text: "Обіймаєш мене"}
			{text: "Мені являєш любов"}
			{text: "І в простоті, мов дитя"}
			{text: "Біжу до Тебе я знов"}
			{break:yes}
			{refrain: "приспів:"}
			{text: "// І Ти підносиш мене, там де орли летять"}
			{text: "Ти мир свій даєш, Тебе обожнюю я"}
			{text: "І буду я спочивать і перебувать лише в тобі // 2р"}
			{break:yes}
			{text: "Мого життя Ти любов"}
			{text: "І пісня серця мого"}
			{text: "Сила й радість моя"}
			{text: "Ти - сенс мого життя"}
			{break:yes}
			{text: "Ти обіймаєш мене"}
			{text: "Мені являєш любов"}
			{text: "І в простоті, мов дитя"}
			{text: "Біжу до Тебе я знов"}
			{break:yes}
			{refrain: "приспів:"}
			{text: "// І Ти підносиш мене,там де орли летять"}
			{text: "Ти мир свій даєш,тебе обожнюю я"}
			{text: "І буду я спочивать і перебувать лише в тобі // 2р"}
			{break:yes}
			{bridge: "пройграш"}
			{break:yes}
			{text: "І Ти підносиш мене,там де орли летять"}
			{text: "Ти мир свій даєш,тебе обожнюю я"}
			{text: "І буду я спочивать і перебувать лише в тобі "}
		]
	}
	{
		name: "Тіло  ломиме"
		lines: [
			{text: "Тіло ломиме, пробиті руки,"}
			{text: "Він не достойний такої муки,"}
			{text: "Святий Господь мій кров проливає,"}
			{text: "« Прости їм Отче », - в небо взиває."}
			{break:yes}
			{text: "А кров стікає з Христа,"}
			{text: "За мої гріхи висока ціна,"}
			{text: "То кров Ісуса Христа у небо кричить:"}
			{text: "« прости їм, Боже прости, прости »"}
			{break:yes}
			{text: "Такий нелегкий, шлях до Голгофи,"}
			{text: "І не жалів він себе ані трохи."}
			{text: "Хто з ним піде, більше не заблукає,"}
			{text: "Йди за Христом Він тебе так кохає"}
			{break:yes}
			{text: "І кров стікає з Христа"}
			{text: "За мої гріхи висока ціна"}
			{text: "То кров Ісуса Христа у небо кричить:"}
			{text: "« прости їм, Боже прости, прости »"}
			{break:yes}
			{bridge: "програш"}
			{break:yes}
			{text: "Такий нелегкий шлях до Ісуса"}
			{text: "звернись ти до нього не йди у спокусу"}
			{text: "я любий друже тебе закликаю"}
			{text: "йди до Христа він тебе так чекає"}
			{break:yes}
			{text: "А кров стікає з Христа"}
			{text: "За твої гріхи висока ціна"}
			{text: "То кров Ісуса Христа у небо кричить"}
			{text: "прости їм, Боже, // 2р."}
			{text: "прости, прости"}
		]
	}
	{
		name: "Только одно желание"
		lines: [
			{text: "Преодолею всё силой любви Твоей"}
			{text: "И прославлю Тебя, Господь,"}
			{text: "жизнью своей."}
			{text: "Преодолею всё силой любви Твоей"}
			{text: "И прославлю Тебя, Иисус, жизнью"}
			{text: "своей!"}
			{break:yes}
			{text: "// Слава Тебе, мой Господь,"}
			{text: "слава Тебе! // 2р"}
			{break:yes}
			{text: "Только одно желанье моё –"}
			{text: "быть к Тебе ближе;"}
			{text: "Только одно желанье моё –"}
			{text: "жить в Твоём свете,"}
			{text: "Всю славу воздам только Тебе,"}
			{text: "мой Господь."}
			{text: "Ты жизнь моя, Ты песня моя,"}
			{text: "слава Тебе!"}
			{break:yes}
			{text: "// Слава Тебе, мой Господь,"}
			{text: "слава Тебе! // 4р"}
			{break:yes}
			{text: "Преодолею всё силой любви Твоей"}
			{text: "И прославлю Тебя, Господь,"}
			{text: "жизнью своей."}
			{text: "Преодолею всё силой любви Твоей"}
			{text: "И прославлю Тебя, Иисус, жизнью"}
			{text: "своей!."}
			{break:yes}
			{text: "// Слава Тебе, мой Господь,"}
			{text: "слава Тебе! // 2р"}
		]
	}
	{
		name: "Тому хто біля тебе дай любов"
		lines: [
			{text: "Тому хто біля тебе дай любов. (2р. )/2р."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "Незалежно від раси, чи від"}
			{text: "кольору"}
			{text: "людей,"}
			{text: "Ти люби усіх, усім роби добро."}
			{break:yes}
			{text: "Як тебе не вітають, дай любов. (2р.)/2р."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "Незалежно від раси, чи від кольору"}
			{text: "людей,"}
			{text: "Ти люби усіх, усім роби добро."}
			{break:yes}
			{text: "Ісус тебе навчає, щоб любив. (2р.)/2р."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "Незалежно від раси, чи від"}
			{text: "кольору"}
			{text: "людей,"}
			{text: "Ти люби усіх, усім роби добро."}
		]
	}
	{
		name: "Ты велик"
		lines: [
			{text: "Пред Тобой склоняюсь я своей душой"}
			{text: "Иду к Тебе Иисус дорогой."}
			{text: "Пред Тобой, знаю что источник пустой"}
			{text: "напои живою водой."}
			{break:yes}
			{text: "Но любовь явил ты мне"}
			{text: "и льется кровь,"}
			{text: "Ты за меня страдал"}
			{text: "и жизнь Свою отдал"}
			{break:yes}
			{text: "Ты велик! Ты велик!"}
			{text: "Благодать мне силу дает"}
			{text: "Сердце только Богу поет"}
			{break:yes}
			{text: "Пред Тобой, грехи мои омыты рекой"}
			{text: "Совершил все Агнец святой."}
			{text: "Бог живой! Зажги мое сердце огнем."}
			{text: "Дух Святой живет теперь в нем"}
			{break:yes}
			{text: "Но любовь явил ты мне"}
			{text: "и льется кровь,"}
			{text: "Ты за меня страдал"}
			{text: "и жизнь Свою отдал"}
			{break:yes}
			{text: "Ты велик! Ты велик!"}
			{text: "Благодать мне силу дает"}
			{text: "Сердце только Богу поет»"}
			{text: "Ты велик! Ты Велик!"}
			{text: "изменен Тобой навсегда"}
			{text: "И течет живая вода."}
			{break:yes}
			{text: "Ты велик! Ты велик!"}
			{text: "Меня покрыла милость Твоя"}
			{text: "К новой жизни воскресила меня"}
		]
	}
	{
		name: "Ты - Господь, творящий милость"
		lines: [
			{text: "Сильный хвалится силою своей,"}
			{text: "Мудрый хвалится мудростью своей,"}
			{text: "Багатый хвалится богатсвом своим,"}
			{text: "Ну а я хвалюсь Господом моим"}
			{break:yes}
			{text: "Ты Господь, творящий милость."}
			{text: "Суд и правду на земле,"}
			{text: "Возлюблю Тебя всем сердцем"}
			{text: "Только это благо мне."}
			{break:yes}
			{text: "Сильный хвалится силою своей,"}
			{text: "Мудрый хвалится мудростью своей,"}
			{text: "Багатый хвалится богатсвом своим,"}
			{text: "Ну а я хвалюсь Господом моим"}
			{break:yes}
			{text: "Ты Господь, творящий милость."}
			{text: "Суд и правду на земле,"}
			{text: "Возлюблю Тебя всем сердцем"}
			{text: "Только это благо мне."}
		]
	}
	{
		name: "Укрепи меня,Господь"
		lines: [
			{text: "Укрепи меня,Господь,силы дай"}
			{text: "На земном пути в борьбе не покидай"}
			{text: "Без Тебя вокруг темно,страшно мне"}
			{text: "Но с Тобою мне легко,даже в беде"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Укрепи меня и поддержи меня"}
			{text: "На Тебя уповаю,не поколеблюсь вовек"}
			{text: "Укрепи меня и поддержи меня"}
			{text: "На Тебя уповаю,Ты мой Господь"}
			{break:yes}
			{text: "Ты веди меня Господь по пути"}
			{text: "В стези правды,веры и силы"}
			{text: "Чтоб его я мог пройти до конца"}
			{text: "И остался бы тебе верен я"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "// Укрепи меня и поддержи меня"}
			{text: "На Тебя уповаю,не поколеблюсь вовек"}
			{text: "Укрепи меня и поддержи меня"}
			{text: "На Тебя уповаю,Ты мой Господь // 2р."}
			]
	}
	{
		name: "Уповай на Господа"
		lines: [
			{text: "Когда в сердце вкрадется сомненье"}
			{text: "И закружит меня суета, "}
			{text: "// мне молитва дана в утешенье"}
			{text: "Пред небесным престолом Христа // 2р"}
			{break:yes}
			{text: "Если горе постигнет нежданно ,"}
			{text: "Если жизнь пролетит как во сне –"}
			{text: "// Я твержу про себя неустанно:"}
			{text: "Все ко благу содействует мне // 2р"}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "Если станет среди равнодушья"}
			{text: "В этом мире еще холодней,"}
			{text: "// Я молю о Господь, мою душу"}
			{text: "Ты своею любовью согрей // 2р"}
		]
	}
	{
		name: "Хава нагила"
		lines: [
			{text: "//Хава нагила, хава нагила, хава нагила, вэнисмэха// 2"}
			{text: "//Хава нэраэна, хава нэранэна, хава нэранэна вэнисмеха// 2"}
			{text: "Уру, уруахиме!"}
			{text: "//Уру амих бэлевсамэах, уру ахим бэлев самэах// 2"}
			{text: "Уру ахим,уру ахим! Бэлев самэах"}
			{break:yes}
			{text: "//Хава нагила,хава нагила,хава нагила,вэнисмэха// 2"}
			{text: "//Хава нэраэна, хава нэранэна, хава нэранэна вэнисмеха// 2"}
			{text: "Уру,уруахиме!"}
			{text: "//Уру амих бэлевсамэах ,уру ахим бэлев самэах// 2"}
			{text: "Уру ахим,уру ахим!Бэлев самэах"}
			{break:yes}
			{text: "Слава и честь!Слава и честь!"}
			{text: "Слава и честь!Богу нашему!"}
			{text: "Слава тебе, наш Бог! Слава тебе, наш Бог!"}
			{break:yes}
			{text: "Слава тебе, наш Бог!"}
			{text: "Иисус христос"}
			{text: "Славьте все! Славьте все!"}
			{break:yes}
			{text: "//Славьте все Царя Царей! Славьте все Царя Царей!// 2"}
			{text: "Славьте все! Славьте все!"}
			{text: "Славьте все Царя Царей!"}
			{break:yes}
			{text: "//Радуйся в Боге! Радуйся в Боге! "}
			{text: "Радуйся в Боге! И веселись!// 2"}
			{break:yes}
			{text: "//Давайте ликовать! Давайте восклицать! Давайте восклицать! Богу нашему!// 2"}
			{text: "Славьте, Славьте все! Славьте все!"}
			{break:yes}
			{text: "//Славьте все Царя Царей! Славьте все Царя Царей!// 2"}
			{text: "Славьте все! Славьте все!"}
			{text: "Славьте все Царя Царей!"}
		]
	}
	{
		name: "Хвала тебе, наш Господь"
		lines: [
			{text: "Хвала тебе, наш Господь,"}
			{text: "Хвала тебе – Бог святой"}
			{text: "Хвала за Иисуса – Сына Твоего /2p"}
			{break:yes}
			{text: "// Теперь, слабый скажет: Я силен"}
			{text: "Бедный скажет: Я богат"}
			{text: "Благодаря тому,"}
			{text: "Что Бог нам дал. // 2p"}
			{break:yes}
			{text: "Хвала тебе, наш Господь,"}
			{text: "Хвала тебе - Бог святой"}
			{text: "Хвала за Иисуса – Сына Твоего // 2p"}
			{break:yes}
			{text: "// Теперь, слабый скажет Я силен"}
			{text: "Бедный скажет: Я богат,"}
			{text: "Благодаря тому,"}
			{text: "Что Бог нам дал. // 2p"}
		]
	}
	{
		name: "Хвалите Господа с небес"
		lines: [
			{text: "Хвалите Господа с небес..."}
			{text: "Хвалите Господа с небес, хвалите Бога! (2р.)"}
			{text: "Хвалите море и река,"}
			{text: "Хвалите горы и поля,"}
			{text: "Хвалите ветер и туман,"}
			{text: "1// Хвалите струны и орган."}
			{text: "2// Хвалите Бога!"}
			{break:yes}
			{text: "Хвалите Господа с небес, хвалите Бога! (2р.)"}
			{text: "Хвалите Ангелы Его,"}
			{text: "Хвалите воинства Его,"}
			{text: "Хвалите небо и земля,"}
			{text: "1// Хвалите солнце и луна."}
			{text: "2// Хвалите Бога!"}
			{break:yes}
			{text: "Хвалите Господа с небес, хвалите Бога! (2р.)"}
			{text: "Хвалите суша и вода,"}
			{text: "Хвалите бездна, высота,"}
			{text: "Хвалите птицы, облака,"}
			{text: "1// Хвалите люди, племена."}
			{text: "2// Хвалите Бога!"}
			{break:yes}
			{text: "Хвалите Его, хвалите!"}
			{text: "И славу Царю несите!"}
			{text: "Имя Его прославьте!"}
			{text: "Господа воспевайте!"}
		]
	}
	{
		name: "Хліб життя"
		lines: [
			{text: "Хліб життя, Жива вода,"}
			{text: "Світло для світу, Божий Син,"}
			{text: "Виноградна лоза, Правда і Шлях,"}
			{text: "Пастир добрий, миру Цар."}
			{break:yes}
			{text: "// Ісус, Ти мій Господь, мій Бог,"}
			{text: "Ти знаєш мій шлях, кожен мій крок."}
			{text: "Ісус любов'ю смерть здолав,"}
			{text: "Зі мною Ти, Вічний, Святий."}
			{text: "Хвала. // 4"}
			{break:yes}
			{text: "Цар царів,"}
			{text: "Воскресіння й Життя,"}
			{text: "Агнець Божий,"}
			{text: "Початок і Кінець,"}
			{text: "Слово вічне,"}
			{text: "Двері вівцям,"}
			{text: "Дивний порадник,"}
			{text: "Ранкова Зоря."}
			{break:yes}
			{text: "// Ісус, Ти мій Господь, мій Бог,"}
			{text: "Ти знаєш мій шлях, кожен мій крок."}
			{text: "Ісус любов'ю смерть здолав,"}
			{text: "Зі мною Ти, Вічний, Святий."}
			{text: "Хвала. // 4"}
		]
	}
	{
		name: "Христос пришел и умер за меня"
		lines: [
			{text: "Христос пришел и умер за меня, аминь, аминь"}
			{text: "Победу одержал над силой зла, аминь, аминь"}
			{text: "Распят был, но Он воскрес, аминь, аминь"}
			{text: "Сидящий на престоле Властелин, аминь, аминь"}
			{break:yes}
			{text: "Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой Всемогущий"}
			{text: "Слава Тебе мой Бог."}
			{break:yes}
			{text: "Руки Господа покрыла Кровь, аминь, аминь"}
			{text: "Но гвозди не могли держать Его, аминь, аминь"}
			{text: "Любовь Отца, для нас течет, аминь, аминь"}
			{text: "Аллилуйя Он опять Грядет, аминь, аминь"}
			{break:yes}
			{text: "Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой Всемогущий"}
			{text: "Слава Тебе мой Бог."}
			{break:yes}
			{text: "Ты вечный и Святой, Сущий вовек веков"}
			{text: "Ты был и есть и вновь, Грядешь"}
			{text: "Ты вечный и Святой, Сущий вовек веков"}
			{text: "Ты был и есть и вновь, Грядешь"}
			{break:yes}
			{text: "// Слава Тебе Господь мой Всемогущий"}
			{text: "Слава Тебе Великий Бог"}
			{text: "Я пою Тебе всем сердцем Бог мой Всемогущий"}
			{text: "Слава Тебе мой Бог.//"}
			{break:yes}
			{text: "// Слава Тебе мой Бог// 2"}
		]
	}
	{
		name: "Царь Вселенной"
		lines: [
			{text: "Имя каждой знает наш Творец"}
			{text: "вся вселенная поет"}
			{text: "как велик и чуден Бог"}
			{text: "Отец как дивны все Его дела"}
			{text: "И льется из сердец хвала"}
			{break:yes}
			{text: "Царь Вселенной склоняемся мы"}
			{text: "нет другого такого как Ты"}
			{text: "Царь вселенной превознесен и велик"}
			{text: "Твоя любовь пленила мир"}
			{break:yes}
			{text: "Мы восхищены Тобою"}
			{text: "Как прекрасно все что создал Ты"}
			{text: "Нас влечет Твоя любовь"}
			{text: "в мир неизреченной красоты"}
			{break:yes}
			{text: "Как дивны все Его дела"}
			{text: "И льется из сердец хвала"}
			{break:yes}
			{text: "// Царь Вселенной склоняемся мы"}
			{text: "нет другого такого как Ты"}
			{text: "Царь вселенной превознесен и велик"}
			{text: "Твоя любовь пленила мир // 2р."}
		]
	}
	{
		name: "Церковь Господа"
		lines: [
			{text: "Церковь Господа, ты – невеста у Христа,"}
			{text: "Церковь Господа, слушай голос Жениха."}
			{text: "Он тебя избрал, полюбил и оправдал,"}
			{text: "Славою и честью увенчал."}
			{break:yes}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Христу своему."}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Господу."}
			{break:yes}
			{text: "Церковь Господа, ты – царица и слуга,"}
			{text: "Церковь Господа, ты иначе не могла."}
			{text: "Кто тебя избрал полюбил и оправдал,"}
			{text: "Жизнь Свою за жизнь твою отдал."}
			{break:yes}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Христу своему."}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Господу."}
			{break:yes}
			{text: "Церковь Господа – монолитная скала,"}
			{text: "Церковь Господа терпелива и верна."}
			{text: "И в ночи, и днем ожиданием живем,"}
			{text: "Ко Христу когда мы все придем."}
			{break:yes}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Христу своему."}
			{text: "Пой алилуя, пой алилуя,"}
			{text: "Пой алилуя Господу."}
		]
	}
	{
		name: "Шабат Шалом"
		lines: [
			{text: "// Шабат Шалом, Шабат Шалом"}
			{text: "Шабат, Шабат, Шабат ,Шабат Шалом //"}
			{break:yes}
			{text: "// Шабат ,Шабат "}
			{text: "Шабат ,Шабат Шалом //"}
			{break:yes}
			{text: "// Шабат Шалом, Шабат Шалом"}
			{text: "Шабат , Шабат ,Шабат ,Шабат Шалом //"}
			{break:yes}
			{text: "// Благословен ты Богом,"}
			{text: "Благословен ты Богом //"}
			{text: "Богом Израиль"}
			{break:yes}
			{text: "// Благословен ты Богом,"}
			{text: "Благословен ты Богом //"}
			{text: "Богом Израиль"}
			{bridge: "проиграш"}
			{break:yes}
			{text: "// Шабат ,Шабат "}
			{text: "Шабат ,Шабат Шалом //"}
			{break:yes}
			{text: "// Шабат Шалом, Шабат Шалом"}
			{text: "Шабат ,Шабат ,Шабат ,Шабат Шалом // 4р"}
		]
	}
	{
		name: "Я буду вечно благодарить"
		lines: [
			{text: "Сделал все что мог лучшее отдал"}
			{text: "что бы я и ты жили вновь"}
			{text: "Сам Иисус Христос человеком стал"}
			{text: "Что бы я и ты жили вновь"}
			{break:yes}
			{text: "Его святая кровь, Его слова святые"}
			{text: "Напомнят что любовь к нам не"}
			{text: "остынет"}
			{break:yes}	
			{refrain: "припев:"}
			{text: "Я буду вечно благодарить вечно"}
			{text: "благодарить"}
			{text: "Вечно благодарить Тебя"}
			{text: "Я буду вечно благодарить вечно"}
			{text: "благодарить"}
			{text: "Вечно благодарить Тебя"}
			{break:yes}
			{bridge: "проигрыш"}
			{break:yes}
			{text: "Он пришел спасти тяжкий путь пройти"}
			{text: "Что бы я и ты жили вновь"}
			{text: "Нас так полюбил что жизнью заплатил"}
			{text: "Что бы я и ты жили вновь"}
			{break:yes}
			{text: "Его святая кровь, Его слова святые"}
			{text: "Напомнят что любовь к нам не"}
			{text: "остынет"}
			{break:yes}
			{refrain: "припев:"}
			{text: "Я буду вечно благодарить вечно"}
			{text: "благодарить"}
			{text: "Вечно благодарить Тебя"}
			{text: "Я буду вечно благодарить вечно"}
			{text: "благодарить"}
			{text: "Вечно благодарить Тебя"}
		]
	}
	{
		name: "Я дякую за плин мого життя"
		lines: [
			{text: "Я дякую за плин мого життя"}
			{text: "Я дякую за плин мого життя,"}
			{text: "За руку, що підтримує в дорозі,"}
			{text: "За спів душі і світле майбуття,"}
			{text: "За те, що знаю, щастя моє в Бозі."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "// І кожен новий день і кожну мить"}
			{text: "Сприймаю я як подарунок неба,"}
			{text: "Моя душа з подякою спішить"}
			{text: "Лише до Тебе! // 2р"}
			{break:yes}
			{text: "За хліб щоденний дякую Тобі,"}
			{text: "Безмежно вдячний я за Хліб"}
			{text: "небесний,"}
			{text: "Яким живу у радості й журбі,"}
			{text: "За джерело благословінь"}
			{text: "чудесних."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "// І кожен новий день і кожну мить"}
			{text: "Сприймаю я як подарунок неба,"}
			{text: "Моя душа з подякою спішить"}
			{text: "Лише до Тебе! // 2р"}
			{break:yes}
			{text: "За друзів щиро дякую, Ісус,"}
			{text: "Які приймають в простоті сердечній,"}
			{text: "За їх молитви у часи спокус,"}
			{text: "За Твій спокій і радість безкінечну."}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "// І кожен новий день і кожну мить"}
			{text: "Сприймаю я як подарунок неба,"}
			{text: "Моя душа з подякою спішить"}
			{text: "Лише до Тебе! // 2р"}
			{break:yes}
			{text: "Я дякую за плин мого життя,"}
			{text: "Мелодію душі, що не змовкає,"}
			{text: "Тебе я славлю, Ти – моє буття,"}
			{text: "І вічності з Тобою я чекаю"}
			{break:yes}
			{refrain: "Приспів:"}
			{text: "// І кожен новий день і кожну мить"}
			{text: "Сприймаю я як подарунок неба,"}
			{text: "Моя душа з подякою спішить"}
			{text: "Лише до Тебе! // 2р"}
		]
	}
	{
		name: "Я колени склоню"
		lines: [
			{text: "Я колени склоню..."}
			{text: "Я колени склоню и услышит Всевышний"}
			{text: "Благодарность мою и печали мои…"}
			{text: "Я колени склоню и душою услышу"}
			{text: "Тихий голос Христа, голос вечной любви…"}
			{break:yes}
			{text: "Я колени склоню и раскроется небо,"}
			{text: "Дивный Господа край, где не гаснет заря;"}
			{text: "И согреется сердце живительным светом"}
			{text: "И исполнится сил, новой верой горя…"}
			{break:yes}
			{text: "Я колени склоню и увижу так ясно"}
			{text: "Заблужденья свои и ошибки в пути,"}
			{text: "И пойму, что Христос был мне светом в ненастье,"}
			{text: "Нес меня на руках и без гнева простил."}
			{break:yes}
			{text: "Я колени склоню перед Богом Всевышним…"}
			{text: "Свое сердце, как дар, принесу к алтарю…"}
			{text: "Тихий голос Христа над собою услышу…"}
			{text: "Я колени склоню, я колени склоню…"}
		]
	}
	{
		name: "Я не залишу тебе"
		lines: [
			{text: "Ісусе, у світі грішному знайшов мене."}
			{text: "Господь мій, та я не чула навіть про Тебе,"}
			{text: "Отець мій, мене як дочку Ти зустрів"}
			{text: "Любов’ю моє серце Ти зігрів"}
			{break:yes}
			{text: "Ісусе, я знаю, я тепер не є сама"}
			{text: "Ти любиш, і наді мною є Твоя рука."}
			{text: "Ти Слово мені святе подарував."}
			{text: "Що любиш і не забудеш Ти сказав:"}
			{break:yes}
			{text: "«Я не залишу тебе, ніколи не покину тебе."}
			{text: "Любов’ю вічною я навіки полюбив тебе."}
			{text: "Я не залишу тебе, ніколи не покину тебе."}
			{text: "Якщо і мати забуде дитя Я не забуду тебе.»"}
			{break:yes}
			{text: "Ісусе,я вірю Ти мене навік простив."}
			{text: "Очистив і Словом правди серце освятив."}
			{text: "Ти поруч і коли важко так іти"}
			{text: "Ти кажеш, що завжди зі мною Ти"}
			{break:yes}
			{text: "Ісусе, Ти - вірний друже мій, люблю Тебе."}
			{text: "Ніколи Ти не залишиш, мій Господь, мене."}
			{text: "Ти в серце мир і радість вічну дав."}
			{text: "Я вірю в слово те, що Ти сказав:"}
			{break:yes}
			{text: "«Я не залишу тебе, ніколи не покину тебе."}
			{text: "Любов’ю вічною я навіки полюбив тебе."}
			{text: "Я не залишу тебе, ніколи не покину тебе."}
			{text: "Якщо і мати забуде дитя Я не забуду тебе.»"}
		]
	}
	{
		name: "Я нуждаюсь в Тебе"
		lines: [
			{text: "Я нуждаюсь в Тебе, мой"}
			{text: "Спаситель,"}
			{text: "Я желаю всегда быть с тобой"}
			{text: "Ты Господь, мой любимый учитель"}
			{text: "Упованье моё и покой."}
			{break:yes}
			{text: "Поселись Ты во мне, мой"}
			{text: "Спаситель,"}
			{text: "Дай мне новое сердце в груди."}
			{text: "Чтобы верным я был, мой Учитель,"}
			{text: "О, приди же ко мне и живи."}
			{break:yes}
			{text: "// Я жду Тебя, люблю тебя,"}
			{text: "мне трудно на пути"}
			{text: "Без Пастыря хранителя я не"}
			{text: "могу идти //"}
			{break:yes}
			{text: "Очищенья душа моя жаждет,"}
			{text: "Плоть желает противного ей"}
			{text: "Всё борьба и борьба,о,когда же"}
			{text: "Я достигну небесных дверей?"}
			{break:yes}
			{text: "// Я жду Тебя, люблю тебя,"}
			{text: "мне трудно на пути"}
			{text: "Без Пастыря хранителя я не"}
			{text: "могу идти //"}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "И когда в этой жизни унылой"}
			{text: "От борьбы истомится душа,"}
			{text: "Поддержи меня,Пастырь любимый,"}
			{text: "Ведь с тобою так жизнь хороша."}
			{break:yes}
			{text: "// Я жду Тебя,люблю тебя,мне"}
			{text: "трудно на пути"}
			{text: "Без Пастыря хранителя я не"}
			{text: "могу идти //"}
		]
	}
	{
		name: "Я співатиму тобі"
		lines: [
			{text: "Я співатиму Тобі, Господь"}
			{text: "Все моє життя, мій Бог."}
			{text: "Лиш Тобі співає вся душа моя!"}
			{break:yes}
			{text: "Поклонятимусь Тобі, Господь,"}
			{text: "Все моє життя, мій Бог."}
			{text: "Лиш Тобі вклонятись буду по всі дні!"}
			{break:yes}
			{text: "Величатиму Тебе, Господь,"}
			{text: "Все моє життя, мій Бог."}
			{text: "Величати буду я Тебе завжди!"}
			{break:yes}
			{text: "Я співатиму Тобі, Господь"}
			{text: "Все моє життя, мій Бог."}
			{text: "Лиш Тобі співає вся душа моя!"}
			{break:yes}
			{text: "Поклонятимусь Тобі, Господь,"}
			{text: "Все моє життя, мій Бог."}
			{text: "Лиш Тобі вклонятись буду по всі дні!"}
			{break:yes}
			{text: "Величатиму Тебе, Господь,"}
			{text: "Все моє життя, мій Бог."}
			{text: "Величати буду я Тебе завжди!"}
		]
	}
	{
		name: "Я сказав: моя доля"
		lines: [
			{text: "Я сказав: моя доля"}
			{text: "Я сказав: моя доля,о,Господь"}
			{text: "Щоб триматись мені Твоїх слів."}
			{text: "Ти моя охорона та мій щит,"}
			{text: "Чекаю я Слова Твого•"}
			{break:yes}
			{text: "Світанок я випередив"}
			{text: "Тай вже кличу, Твого Слова чекаю."}
			{text: "Мої очі сторожі нічні,"}
			{text: "Випереджають,Твого Слова чекаю.•"}
			{break:yes}
			{text: "Відверни мої очі від марноти,"}
			{text: "На дорозі Своїх оживи."}
			{text: "Поведи за собою, мій Ісус,"}
			{text: "І навчи мене жити як Ти."}
			{break:yes}
			{text: "// Чекаю тебе,Ісус. // 4р"}
		]
	}
	{
		name: "Благословение"
		lines: [
			{text: "// Благословит тебя Хранитель"}
			{text: "Благодатным сиянием тебя озарит"}
			{text: "Бог направит к тебе взгляд Свой"} 
			{text: "Дарует мир //2"}
			{break:yes}
			{text: "// Аминь   Аминь   Аминь //2"}
			{break:yes}
			{text: "Благословит тебя Хранитель"}
			{text: "Благодатным сиянием тебя озарит"}
			{text: "Бог направит к тебе взгляд Свой"} 
			{text: "Дарует мир"}          
			{break:yes}
			{text: "// Аминь   Аминь   Аминь"}
			{text: "Аминь   Аминь   Аминь //2"}
			{break:yes}
			{text: "// На тебе пусть Божья милость"}
			{text: "Пребывает в поколениях"}
			{text: "В твоем доме"}
			{text: "В твоих детях"}
			{text: "На их детях"} 
			{text: "И их детях //2"}
			{break:yes}
			{text: "Пусть идет Он пред тобою"}
			{text: "За тобою, или рядом"}
			{text: "Окружая, защищая"}
			{text: "Он с тобою, Он с тобою"}
			{text: "При закате, при восходе"}
			{text: "Когда входишь и выходишь"}
			{text: "Когда плачешь, когда славишь"}
			{text: "// За тебя Он, за тебя Он //2"}
			{break:yes}
			{text: "// Аминь   Аминь   Аминь"}
			{text: "Аминь   Аминь   Аминь //2"}
		]
	}
	{
		name: "Великий Бог Израилев"
		lines: [
			{text: "// Великий Бог Израилев !"} 
			{text: "Великий Бог Израилев !"} 
			{text: "Голос Его слышен, силен Его зов"} 
			{text: "Великий Бог Израилев ! //2р."}
			{break:yes}
			{text: "И возгремит Господь гласом славы Своей,"} 
			{text: "И среди ночи песнь обретешь."} 
			{text: "Взойдешь со свирелью на гору Его,"} 
			{text: "И славу Его там ты найдешь."} 
			{break:yes}
			{text: "// Великий Бог Израилев !"} 
			{text: "Великий Бог Израилев !"} 
			{text: "Голос Его слышен, силен Его зов"} 
			{text: "Великий Бог Израилев ! //2р."}
			{break:yes}
			{bridge: "проигрыш"}
			{break:yes}
			{text: "В ночи увидят свет слепые глаза,"}
			{text: "Глухой услышит музыки звук,"}
			{text: "Как царь Давид, запляшут хромые на земле"}
			{text: "Немые все уста запоют."}
			{break:yes}
			{text: "// Великий Бог Израилев !"} 
			{text: "Великий Бог Израилев !"} 
			{text: "Голос Его слышен, силен Его зов"} 
			{text: "Великий Бог Израилев ! //3р."}
			{break:yes}
			{text: "Великий Бог Израилев !"} 
		]
	}
	{
		name: "Воскликните Господу(Пс 99)"
		lines: [
			{text: "Воскликните Господу, вся земля!"} 
			{text: "Служите Господу с веселием;"} 
			{text: "Идите пред лице Его с восклицанием!"}
			{text: "Познайте, что благ Господь: "}
			{text: "Вовек милость Его."}
			{break:yes}
			{bridge: "проиграш"}
			{break:yes}
			{text: "Воскликните Господу, вся земля! "}
			{text: "Служите Господу с веселием; "}
			{text: "Идите пред лице Его с восклицанием!"}
			{text: "Познайте, что благ Господь: "}
			{text: "Вовек милость Его. "}
			{break:yes}
			{text: "Познайте, что Господь есть Бог, "}
			{text: "Что Он сотворил нас, и мы - Его,"}
			{text: "Его народ и овцы паствы Его"}
			{text: "Его народ и овцы паствы Его "}
			{break:yes}
			{text: "Воскликните Господу, вся земля! "}
			{text: "Служите Господу с веселием; "}
			{text: "Идите пред лице Его с восклицанием!"}
			{text: "Познайте, что благ Господь: "}
			{text: "Вовек милость Его. "}
			{break:yes}
			{text: "Входите во врата Его со славословием "}
			{text: "Во дворы Его - с хвалою. "}
			{text: "Славьте Его, благословляйте "}
			{text: "Имя Его, ибо благ Господь"}
			{break:yes}
			{text: "Воскликните Господу, вся земля! "}
			{text: "Служите Господу с веселием; "}
			{text: "Идите пред лице Его с восклицанием!"}
			{text: "Познайте, что благ Господь: "}
			{text: "Вовек милость Его. "}
			{break:yes}
			{text: "// Ибо благ Господь"}
			{text: "милость Его вовек, "}
			{text: "истина Его в род и род //2р."}
			{break:yes}
			{text: "Воскликните Господу, вся земля! "}
			{text: "Служите Господу с веселием; "}
			{text: "Идите пред лице Его с восклицанием!"}
			{text: "Познайте, что благ Господь: "}
			{text: "Вовек милость Его. "}
		]
	}
	{
		name: "Дал свободу мне"
		lines: [
			{text: "Кто же я, что Всевышний Царь"}
			{text: "Меня призвал"}
			{text: "Я блуждал, но любовь Твоя"}
			{text: "Меня нашла"}
			{text: "О, меня нашла"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Дал свободу мне"}
			{text: "Иисус навек"}
			{text: "Я дитя Царя"}
			{text: "Знаю я"}
			{break:yes}
			{text: "Я свободен Искуплен Им "}
			{text: "Он милостив"}
			{text: "Был я в рабстве греха, но Ты"}
			{text: "Жизнью заплатил"}
			{text: "За мои грехи"}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Дал свободу мне"}
			{text: "Иисус навек"}
			{text: "Я дитя Царя"}
			{text: "Знаю я"}
			{text: "В Доме есть всегда"}
			{text: "Место для меня "}
			{text: "Я дитя Царя "}
			{text: "Знаю я"}
			{break:yes}
			{text: "// Богом избран"}
			{text: "Не оставлен, Я знаю, кто я в Тебе"}
			{text: "Твоим другом"}
			{text: "Был я назван, Я знаю, кто я в Тебе //2р."}
			{text: "Я знаю, кто я в Тебе "}
			{break:yes}
			{refrain: "Припев:"}
			{text: "Дал свободу мне"}
			{text: "Иисус навек"}
			{text: "Я дитя Царя"}
			{text: "Знаю я"}
			{text: "В Доме есть всегда"}
			{text: "Место для меня "}
			{text: "Я дитя Царя "}
			{text: "Знаю я"}
		]
	}
]
